Repository: shumizu418128/gbbinfo3.0
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, be, cs, da, de, es, et, fr, ga, hi, hu, it, ko, ms, no, pl, pt, ta, th, zh_hans_cn, zh_hant_tw

# 「チャレンジャーシリーズにおいてGBB出場権が与えられるのは、例外なく、常に優勝者のみである」とルールに明記されています。
source: The rules clearly state, "In the Challenger Series, the right to participate in the GBB is, without exception, always granted only to the winner."
fr: Les règles stipulent clairement que, dans la série Challenger, le droit de participer à GBB est accordé, sans exception, uniquement au vainqueur.
hu: A Challenger Seriesben a GBB-n való indulási jogot kivétel nélkül mindig csak a győztes kapja meg, ahogy a szabályok kimondják.

source: For example, if the Challenger Series winner has already secured a spot through Wildcard, the promotion will be made from the lower ranks of Wildcard, not from the 2nd place of the Challenger Series.
fr: Par exemple, si le vainqueur des Challenger Series a déjà obtenu sa qualification via Wildcard, la place ne sera pas attribuée au deuxième des Challenger Series, mais au suivant dans le classement Wildcard.
hu: Példa: Ha a Challenger Series győztese már a Wildcardon keresztül kvalifikálta magát, akkor nem a Challenger Series második helyezettje, hanem a Wildcardon alulról következő játékos kerül a versenybe.

# 審査員なし
source: No judges
be: Без суддзяў
cs: Bez porotců
da: Ingen dommere
de: Keine Jury
es: Sin jurado
et: Ilma hindajateta
fr: Sans jury
ga: Gan breithiúna
hi: परीक्षक नहीं हैं
hu: zsűri nélkül
it: Senza giuria
ko: 심사위원 없음
ms: Tiada hakim
no: Ingen dommer
pl: Bez sędziów
pt: sem jurados
ta: நீதிபதிகள் இல்லை
zh_hans_cn: 无评审
zh_hant_tw: 無評審

# 正式名称
source: Official name
be: Афіцыйная назва
cs: Oficiální název
da: Officielt navn
de: Offizieller Name
es: Nombre oficial
et: ametlik nimi
fr: Nom officiel
ga: Ainm oifigiúil
hi: आधिकारिक नाम
hu: Hivatalos név
it: Nome ufficiale
ko: 정식 명칭
ms: Nama rasmi
no: Offisielt navn
pl: Oficjalna nazwa
pt: Nome oficial
ta: அதிகாரப்பூர்வ பெயர்
zh_hans_cn: 正式名称
zh_hant_tw: 正式名稱

# 今年から新たに「セカンドリーグ」が設けられました。セカンドリーグは、中国で開催され、GBB {year} の{Solo}部門ランナーズアップが招待されます。
source: A new "Second League" has been established starting this year. The Second League will be held in China, and the runners-up of the GBB {year} {Solo} category will be invited.
be: З гэтага года была створана новая "Другая ліга". Другая ліга пройдзе ў Кітаі, і на яе будуць запрошаны прызёры ў катэгорыі {Solo} GBB {year}.
cs: Od letošního roku byla zřízena nová "Second League". Second League se koná v Číně a jsou zváni vicemistři kategorie {Solo} GBB {year}.
da: Fra i år er en ny 'Anden Liga' blevet etableret. Anden Liga afholdes i Kina, og runner-up fra GBB {year}'s {Solo}-kategori inviteres.
de: Ab diesem Jahr wurde eine neue „Second League“ eingerichtet. Die Second League findet in China statt, und die Zweitplatzierten der GBB {year} {Solo}-Kategorie werden eingeladen.
es: Desde este año, se ha establecido una nueva "Segunda Liga". La Segunda Liga se celebrará en China, y los subcampeones de la categoría {Solo} del GBB {year} serán invitados.
et: Alates sellest aastast on loodud uus "Teine Liiga". Teine Liiga toimub Hiinas ja sinna kutsutakse GBB {year} {Solo} kategooria teise koha omanikud.
fr: À partir de cette année, une nouvelle "Seconde Ligue" a été établie. La Seconde Ligue se tiendra en Chine et les finalistes du GBB {year} dans la catégorie {Solo} seront invités.
ga: Cuireadh "Dara Sraith" nua ar bun ón mbliain seo. Reáchtálfar an Dara Sraith sa tSín, agus tabharfar cuireadh do dhaoine a bhí sa dara háit i rannóg {Solo} GBB {year}.
hi: इस साल से एक नई "सेकंड लीग" स्थापित की गई है। सेकंड लीग चीन में आयोजित की जाएगी, और GBB {year} के {Solo} वर्ग के रनर-अप को आमंत्रित किया जाएगा।
hu: Idén új „Második Liga” került bevezetésre. A Második Ligát Kínában rendezik meg, és a GBB {year} {Solo} kategóriájának második helyezettjei kapnak meghívást.
it: A partire da quest'anno è stata istituita una nuova "Seconda Lega". La Seconda Lega si terrà in Cina e inviterà i secondi classificati della categoria {Solo} del GBB {year}.
ko: 올해부터 새롭게 '세컨드 리그'가 신설되었습니다. 세컨드 리그는 중국에서 개최되며, GBB {year}의 {Solo} 부문 준우승자가 초대됩니다.
ms: Bermula tahun ini, Liga Kedua yang baharu telah diwujudkan. Liga Kedua akan diadakan di China, dan naib juara kategori {Solo} GBB {year} akan dijemput.
no: Fra i år er en ny «Second League» blitt etablert. Second League arrangeres i Kina, og inviterer andreplassene fra GBB {year} i {Solo}-kategorien.
pl: Od tego roku ustanowiono nową „Drugą Ligę”. Druga Liga odbędzie się w Chinach, a zaproszeni zostaną finaliści GBB {year} w kategorii {Solo}.
pt: A partir deste ano, foi introduzida uma nova "Segunda Liga". A Segunda Liga será realizada na China e os segundos classificados do GBB {year} {Solo} serão convidados.
ta: இந்த ஆண்டு முதல் "இரண்டாவது லீக்" புதியதாக நிறுவப்பட்டுள்ளது. சீனாவில் நடைபெறும் இரண்டாவது லீக்கில், GBB {year} இன் {Solo} பிரிவின் ரன்னர்ஸ்-அப் அழைக்கப்படுவார்கள்.
zh_hans_cn: 今年新设立了“第二联赛”。第二联赛将在中国举办，邀请 GBB {year} {Solo} 部门的候补选手参加。
zh_hant_tw: 今年新設立了「第二聯賽」。第二聯賽將在中國舉辦，邀請 GBB {year} {Solo} 部門的候補選手參加。

# この「セカンドリーグ」で優勝すれば、GBB {year} {Solo}部門への出場権が得られます。
source: Winning this "Second League" will qualify you for the GBB {year} {Solo} category.
be: Калі вы выйграеце ў гэтай "Другой лізе", вы атрымаеце права на ўдзел у GBB {year} у катэгорыі {Solo}.
cs: Pokud vyhrajete tuto "Second League", získáte právo účasti na kategorii {Solo} GBB {year}.
da: Hvis du vinder denne "Second League", kvalificerer du dig til GBB {year} {Solo}-kategorien.
de: Wenn Sie diese „Second League“ gewinnen, erhalten Sie die Startberechtigung für die GBB {year} {Solo} Division.
es: Si ganas esta 'Segunda Liga', obtendrás el derecho a participar en la división GBB {year} {Solo}.
et: Kui võidad selle 'Teise Liiga', saad õiguse osaleda GBB {year} {Solo} kategoorias.
fr: En remportant cette « Seconde Ligue », vous obtiendrez le droit de participer au GBB {year} {Solo}.
ga: Má bhuann tú sa "Dara Sraith" seo, gheobhaidh tú áit i rannóg GBB {year} {Solo}.
hi: इस "सेकंड लीग" में जीतने पर, आपको GBB {year} {Solo} श्रेणी में भाग लेने का अधिकार मिलेगा।
hu: Ha megnyeri ezt a „Második Ligát”, indulási jogot szerez a GBB {year} {Solo} kategóriájában.
it: Vincendo questa "Seconda Lega", si otterrà la qualificazione per la categoria {Solo} del GBB {year}.
ko: 이 "세컨드 리그"에서 우승하면 GBB {year} {Solo} 부문 출전권을 얻을 수 있습니다.
ms: Memenangi 'Second League' ini akan melayakkan anda untuk bertanding dalam kategori GBB {year} {Solo}.
no: Hvis du vinner denne "andre ligaen", får du kvalifisering til GBB {year} {Solo}-kategorien.
pl: Wygranie tej "drugiej ligi" da ci prawo do udziału w kategorii GBB {year} {Solo}.
pt: Vencer esta "Segunda Liga" concede-lhe acesso à categoria GBB {year} {Solo}.
ta: இந்த 'இரண்டாம் லீக்'-ல் நீங்கள் வெற்றி பெற்றால், GBB {year} {Solo} பிரிவில் பங்கேற்கும் தகுதி பெறுவீர்கள்.
zh_hans_cn: 若在此“第二联赛”中夺冠，即可获得 GBB {year} {Solo} 部门的参赛资格。
zh_hant_tw: 若在此「第二聯賽」中奪冠，即可獲得 GBB {year} {Solo} 部門的參賽資格。

# ランナーズアップ：本戦に出場できなかった、{Wildcard}上位入賞者
source: Runner-up: Top-ranked player who could not participate in the main tournament, {Wildcard}
be: Віцэ-чэмпіён: пераможца {Wildcard} высокага ўзроўню, які не змог трапіць у асноўны турнір
cs: Běžci-up: Nejlepší umístění v {Wildcard}, kteří se nemohli zúčastnit hlavního turnaje
da: Andenpladser: {Wildcard} højt placerede deltagere, der ikke kunne deltage i hovedturneringen.
de: Zweitplatzierte: Die {Wildcard}-Spitzenplatzierten, die sich nicht für den Hauptwettbewerb qualifizieren konnten
es: Suplentes: los {Wildcard} mejor clasificados que no pudieron participar en la fase principal.
et: Runner-upid: {Wildcard} parima tulemuse saavutanud, kes ei pääsenud põhivõistlusele.
fr: Finalistes : Les participants {Wildcard} les mieux classés qui n'ont pas pu participer à la compétition principale.
ga: Iomaitheoirí Cúlchiste: Iomaitheoirí barr-rangaithe {Wildcard} nár éirigh leo páirt a ghlacadh sa phríomhchomórtas.
hi: रनर-अप: जो मुख्य प्रतियोगिता में भाग नहीं ले सके, {Wildcard} शीर्ष स्थान प्राप्तकर्ता
hu: Pótjelöltek: a főversenyre nem kvalifikált, {Wildcard} kategória legelőkelőbb helyezettjei
it: Piazzati: i {Wildcard} tra i migliori classificati che non hanno potuto partecipare alla fase finale.
ko: 러너스업: 본선에 진출하지 못한 {Wildcard} 상위 입상자
ms: Naib Juara: Pemenang tempat teratas {Wildcard} yang tidak dapat bertanding dalam pertandingan utama
no: Andreplass: De {Wildcard} topplasserte deltakerne som ikke klarte å kvalifisere seg til hovedkonkurransen.
pl: Zdobywca drugiego miejsca: kwalifikanci, którzy nie dotarli do finału, najwyżej sklasyfikowani zawodnicy z {Wildcard}
pt: Runners-up: Vencedores de alta classificação que não puderam participar do evento principal, {Wildcard}
ta: இரண்டாம் இடம்: முக்கிய போட்டியில் பங்கேற்க முடியாத, {Wildcard} உயர் தரவரிசை பெற்றவர்
zh_hans_cn: 候补选手：未能晋级正赛的 {Wildcard} 高排名者
zh_hant_tw: 候補選手：未能晉級正賽的 {Wildcard} 高排名者

# 例：{Wildcard}出場枠が8枠の場合、9位～16位を指します。
source: Example: If the {Wildcard} entry slots are 8, it refers to 9th to 16th place.
be: Прыклад: калі колькасць месцаў {Wildcard} роўная 8, гэта азначае 9-е да 16-е месца.
cs: Příklad: Pokud je 8 míst pro {Wildcard}, znamená to 9. až 16. místo.
da: F.eks.: Hvis {Wildcard}-kvalifikationspladserne er 8, refererer det til pladserne 9-16.
de: Beispiel: Wenn es 8 {Wildcard}-Startplätze gibt, bezieht sich dies auf die Plätze 9 bis 16.
es: Por ejemplo: si hay 8 plazas de {Wildcard}, se refiere a las posiciones del 9 al 16.
et: Nt: kui {Wildcard} kvalifitseerumiskohti on 8, siis viitab see kohtadele 9-16.
fr: Exemple : Lorsque le nombre de places {Wildcard} est de 8, cela désigne les 9e à 16e positions.
ga: Sampla: Má tá 8 sliotán iontrála {Wildcard} ann, tagraíonn sé do na háiteanna 9ú go 16ú.
hi: उदाहरण: यदि {Wildcard} के लिए 8 प्रवेश स्थान हों, तो यह 9वें से 16वें स्थान तक को संदर्भित करता है।
hu: Pl.: {Wildcard} ha a kvalifikációs helyek száma 8, akkor a 9–16. helyezetteket jelenti.
it: Esempio: Se i posti disponibili {Wildcard} sono 8, si riferisce ai posti dal 9° al 16°.
ko: 예: {Wildcard} 출전권이 8개인 경우, 9위~16위를 가리킵니다.
ms: Contoh: Jika slot {Wildcard} adalah 8 slot, ia merujuk kepada kedudukan ke-9 hingga ke-16.
no: F.eks.: Hvis det er 8 {Wildcard}-plasser, refererer det til plassene 9-16.
pl: Na przykład: jeśli {Wildcard} ma 8 miejsc, oznacza to pozycje od 9 do 16.
pt: Exemplo: Quando há 8 vagas {Wildcard}, refere-se às posições 9 a 16.
ta: உதாரணமாக: {Wildcard} இல், 8 இடங்கள் இருந்தால், அது 9வது முதல் 16வது இடம் வரை குறிக்கிறது.
zh_hans_cn: 例如：若 {Wildcard} 参赛名额为 8 个，则指第 9 名至第 16 名。
zh_hant_tw: 例如：若 {Wildcard} 參賽名額為 8 個，則指第 9 名至第 16 名。

# 当サイトでは、セカンドリーグについての情報は取り扱わない方針です。
source: This site does not handle information about the second league.
be: На гэтым сайце мы не будзем разглядаць інфармацыю пра Другую лігу.
cs: Tento web nemá v úmyslu poskytovat informace o Second League.
da: Vi har ingen planer om at behandle oplysninger om Second League på denne hjemmeside.
de: Wir haben nicht die Absicht, Informationen über die zweite Liga auf dieser Website zu behandeln.
es: Este sitio web no proporcionará información sobre la segunda liga.
et: Meie veebilehel ei käsitleta Teise liiga kohta käivat informatsiooni.
fr: Ce site ne traite pas les informations concernant la deuxième ligue.
ga: Ní láimhseáiltear faisnéis faoin dara léig ar an suíomh seo.
hi: हमारी साइट सेकंड लीग के बारे में जानकारी नहीं देती है।
hu: Ez az oldal nem foglalkozik a második ligával kapcsolatos információkkal.
it: Questo sito non tratta informazioni riguardanti la seconda lega.
ko: 저희 사이트에서는 세컨드 리그에 대한 정보는 취급하지 않는 방침입니다.
ms: Laman web ini tidak akan mengendalikan maklumat mengenai liga kedua.
no: Denne nettsiden behandler ikke informasjon om andreligaen.
pl: Nasza strona internetowa nie będzie zawierać informacji o drugiej lidze.
pt: Este site não tem a política de lidar com informações sobre a segunda liga.
ta: இந்த தளத்தில், இரண்டாம் லீக் பற்றிய தகவல்களைக் கையாளும் கொள்கை இல்லை.
zh_hans_cn: 本网站将不提供关于第二联赛的信息。
zh_hant_tw: 本網站將不提供關於第二聯賽的資訊。

# ポーランド・ワルシャワ
source: Poland, Warsaw
ar: وارسو، بولندا
be: Польшча, Варшава
cs: Polsko, Varšava
da: Polen Warszawa
de: Polen Warschau
es: Varsovia, Polonia
et: Poola, Varssavi
fr: Varsovie, Pologne
ga: An Pholainn, Vársá
hi: पोलैंड-वारसॉ
hu: Lengyelország, Varsó
it: Varsavia, Polonia
ko: 폴란드 바르샤바
ms: Warsaw, Poland
no: Polen, Warszawa
pl: Warszawa, Polska
pt: Varsóvia, Polônia
ta: போலந்து வார்சாவா
zh_hans_cn: 波兰, 华沙
zh_hant_tw: 波蘭, 華沙

# GBBが最後にポーランド・ワルシャワで開催された年は2021年ですが、GBB 2021は予定から約2時間遅延しました。
source: The last time GBB was held in Warsaw, Poland was in 2021, but GBB 2021 was delayed by approximately 2 hours from its schedule.
ar: كان آخر عام استضافت فيه GBB في وارسو، بولندا هو عام 2021، لكن GBB 2021 تأخرت عن الجدول الزمني بحوالي ساعتين.
be: Апошні раз GBB праводзіўся ў Варшаве, Польшча, у 2021 годзе, але GBB 2021 затрымаўся прыкладна на дзве гадзіны ад запланаванага.
cs: Poslední rok, kdy se GBB konalo v Polsku, Varšavě, byl 2021, ale GBB 2021 mělo zpoždění přibližně 2 hodiny oproti plánu.
da: GBB blev sidst afholdt i Warszawa, Polen i 2021, men GBB 2021 blev forsinket med cirka 2 timer i forhold til planen.
de: Das letzte Mal, dass die GBB in Warschau, Polen, stattfand, war im Jahr 2021, aber die GBB 2021 verzögerte sich um etwa 2 Stunden vom Zeitplan.
es: El último año en que se celebró la GBB en Varsovia, Polonia, fue en 2021, pero la GBB 2021 se retrasó aproximadamente 2 horas respecto a lo previsto.
et: GBB toimus viimati Poolas Varssavis 2021. aastal, kuid GBB 2021 hilines plaanitust umbes kaks tundi.
fr: La dernière année où le GBB s'est tenu à Varsovie, en Pologne, était 2021, mais le GBB 2021 a été retardé d'environ 2 heures par rapport au calendrier.
ga: Is é 2021 an bhliain dheireanach a reáchtáladh an GBB sa Pholainn, sa Varsáiv, ach tharla moill de thart ar 2 uair an chloig ar an GBB 2021 ón sceideal.
hi: GBB के आखिरी बार पोलैंड के वारसॉ में आयोजित होने का वर्ष 2021 था, लेकिन GBB 2021 निर्धारित समय से लगभग 2 घंटे की देरी से हुआ।
hu: A GBB utolsó lengyelországi, varsói rendezésének éve 2021 volt, de a GBB 2021 körülbelül 2 órás késéssel indult a tervezettnél.
it: L'ultimo anno in cui si è tenuto il GBB a Varsavia, Polonia, è stato il 2021, ma il GBB 2021 ha ritardato di circa 2 ore rispetto al previsto.
ko: GBB가 마지막으로 폴란드 바르샤바에서 개최된 해는 2021년이었으며, GBB 2021은 예정보다 약 2시간 지연되었습니다.
ms: Tahun terakhir GBB diadakan di Warsaw, Poland ialah pada tahun 2021, namun GBB 2021 ditangguhkan kira-kira 2 jam daripada jadual.
no: GBB ble sist holdt i Warszawa, Polen i 2021, men GBB 2021 ble forsinket med omtrent 2 timer fra den planlagte tiden.
pl: GBB odbyło się ostatnio w Warszawie w Polsce w 2021 roku, ale GBB 2021 opóźniło się o około dwie godziny.
pt: O último ano em que a GBB foi realizada em Varsóvia, Polónia, foi em 2021, mas a GBB 2021 atrasou cerca de 2 horas em relação ao previsto.
ta: GBB கடைசியாக போலந்தில் வார்சாவில் நடைபெற்ற ஆண்டு 2021 ஆகும், ஆனால் GBB 2021 திட்டமிட்டதை விட சுமார் 2 மணி நேரம் தாமதமானது.
th: GBB จัดขึ้นครั้งสุดท้ายที่กรุงวอร์ซอ ประเทศโปแลนด์ ในปี 2021 แต่ GBB 2021 ล่าช้าจากกำหนดการไปประมาณ 2 ชั่วโมง
zh_hans_cn: GBB最后一次在波兰华沙举行的年份是2021年，但GBB 2021比原定时间晚了大约2个小时。
zh_hant_tw: GBB 上次於 2021 年在波蘭華沙舉行，但 GBB 2021 比預定時間延遲了大約 2 小時。

# なお、GBB 2022は中止され、GBB 2023~2025は、東京で開催されました。
source: GBB 2022 was cancelled, and GBB 2023-2025 were held in Tokyo.
ar: تم إلغاء GBB 2022، وتم عقد GBB 2023-2025 في طوكيو.
be: Напрыклад, GBB 2022 быў адменены, а GBB 2023-2025 прайшлі ў Токіа.
cs: GBB 2022 bylo zrušeno a GBB 2023~2025 se konalo v Tokiu.
da: Bemærk, at GBB 2022 blev aflyst, og GBB 2023-2025 blev afholdt i Tokyo.
de: Darüber hinaus wurde das GBB 2022 abgesagt und das GBB 2023-2025 fand in Tokio statt.
es: Además, GBB 2022 fue cancelado y GBB 2023~2025 se celebró en Tokio.
et: GBB 2022 tühistati ning GBB 2023–2025 peeti Tokyos.
fr: De plus, GBB 2022 a été annulé et GBB 2023~2025 s'est tenu à Tokyo.
ga: Ina theannta sin, cuireadh GBB 2022 ar ceal, agus cuireadh GBB 2023~2025 ar siúl i Tóiceo.
hi: इसके अतिरिक्त, GBB 2022 रद्द कर दिया गया था, और GBB 2023~2025 टोक्यो में आयोजित किए गए थे।
hu: A GBB 2022 törlése után a GBB 2023-2025 Tokióban került megrendezésre.
it: Inoltre, GBB 2022 è stato annullato e GBB 2023~2025 si è tenuto a Tokyo.
ko: 참고로 GBB 2022는 중단되었고 GBB 2023~2025는 도쿄에서 개최되었습니다.
ms: Selain itu, GBB 2022 dibatalkan, dan GBB 2023~2025 telah diadakan di Tokyo.
no: Merk, GBB 2022 ble kansellert, og GBB 2023~2025 ble holdt i Tokyo.
pl: Należy zauważyć, że GBB 2022 zostało odwołane, a GBB 2023–2025 odbyło się w Tokio.
pt: Além disso, GBB 2022 foi cancelado, e GBB 2023~2025 foi realizado em Tóquio.
ta: மேலும், GBB 2022 ரத்து செய்யப்பட்டது, மேலும் GBB 2023~2025 டோக்கியோவில் நடைபெற்றது.
th: อนึ่ง GBB 2022 ถูกยกเลิก และ GBB 2023~2025 จัดขึ้นที่โตเกียว
zh_hans_cn: 此外，GBB 2022 已取消，GBB 2023~2025 在东京举办。
zh_hant_tw: 此外，GBB 2022 已取消，GBB 2023~2025 在東京舉行。

# ページ 先行公開中！
source: Page is now available for early access!
ar: الصفحة قيد الإصدار التجريبي!
be: Старонка папярэдне апублікаваная!
cs: Stránka je předběžně zveřejněna!
da: Side forhåndsvisning tilgængelig!
de: Seite: Frühe Veröffentlichung!
es: ¡Página en vista previa!
et: Lehekülg eelnevalt avalikustatud!
fr: Page en avant-première !
ga: Leathanach á réamh-fhoilsiú!
hi: पेज अभी जारी है!
hu: Előzetes közzététel!
it: Pagina in anteprima!
ko: 페이지 선행 공개 중!
ms: Halaman sedang dikeluarkan terlebih dahulu!
no: Side tidlig publisert!
pl: Strona w publikacji!
pt: Página em pré-visualização!
ta: பக்கம் முன்கூட்டியே வெளியிடப்பட்டது!
th: หน้าแรก เปิดให้ชมก่อนใคร!
zh_hans_cn: 页面 抢先公开中！
zh_hant_tw: 頁面提前公開中！

# 終了しました
source: ended
ar: انتهى
be: Завершана
cs: Ukončeno
da: Færdig
de: Beendet
es: Finalizado
et: Lõppenud
fr: Terminé
ga: Críochnaithe
hi: समाप्त हुआ।
hu: Befejeztem
it: Terminato.
ko: 종료되었습니다
ms: Selesai
no: Ferdig.
pl: Zakończono
pt: Terminou
ta: முடிந்தது
th: เสร็จสิ้นแล้ว
zh_hans_cn: 已完成
zh_hant_tw: 已結束

# 先行公開
source: Early Access
ar: معاينة مبكرة
be: папярэдні прагляд
cs: Předběžné zveřejnění
da: Forhåndsvisning
de: Vorabveröffentlichung
es: Avance
et: Eelnev avalikustamine
fr: Première publication
ga: Rochtain luath
hi: पहले से जारी
hu: Előzetes bemutató
it: Anteprima
ko: 선행 공개
ms: Diterbitkan lebih awal
no: Forhåndsvisning
pl: Wstępna publikacja
pt: Pré-visualização
ta: முன்கூட்டிய வெளியீடு
th: เปิดตัวก่อนใคร
zh_hans_cn: 抢先发布
zh_hant_tw: 提前公開

# イベントに関する問い合わせ先
source: Contact for inquiries about the event
be: Кантактная інфармацыя для мерапрыемства
cs: Kontakt pro událost
da: Henvendelser vedrørende arrangementet
de: Ansprechpartner für die Veranstaltung
es: Contacto para eventos
et: Sündmusega seotud päringute kontakt
fr: Coordonnées (événement)
ga: Teagmháil maidir le himeachtaí
hi: इवेंट के संबंध में पूछताछ
hu: Eseménnyel kapcsolatos elérhetőségek
it: Contatto per l'evento
ko: 이벤트 관련 문의처
ms: Maklumat hubungan untuk pertanyaan mengenai acara
no: Spørsmål angående arrangementet
pl: Kontakt w sprawie wydarzenia
pt: Contato para dúvidas sobre o evento
ta: நிகழ்வு தொடர்பு
zh_hans_cn: 活动相关联系方式
zh_hant_tw: 關於活動的聯絡方式

# チケットに関する問い合わせ先
source: Contact for inquiries regarding tickets
be: Кантакт для запытаў аб квітках
cs: Kontakt pro vstupenky
da: Spørgsmål om billetter
de: Ansprechpartner für Tickets
es: Consultas sobre entradas
et: Pileti kohta küsimuste korral
fr: Coordonnées (billetterie)
ga: Teagmháil maidir le ticéid
hi: टिकट के बारे में पूछताछ
hu: Jegyekkel kapcsolatos elérhetőségek
it: Contatto per i biglietti
ko: 티켓 관련 문의처
ms: Maklumat hubungan untuk pertanyaan mengenai tiket
no: Spørsmål om billetter
pl: Kontakt w sprawie biletów
pt: Contato para dúvidas sobre ingressos
ta: டிக்கெட் தொடர்பு
zh_hans_cn: 票务相关联系方式
zh_hant_tw: 關於票務的聯絡方式

# なお上記問い合わせ先は、当サイトとは無関係です。
source: Please note that the above contact information is unrelated to this site.
be: Прыведзены вышэй кантакт не звязаны з гэтым сайтам.
cs: Výše uvedené kontakty nejsou s tímto webem nijak spojeny.
da: Ovennævnte kontakt er ikke relateret til denne side.
de: Die oben genannten Kontaktinformationen stehen in keinem Zusammenhang mit dieser Website.
es: Tenga en cuenta que el contacto anterior no está relacionado con este sitio web.
et: Ülaltoodud kontaktandmed ei ole seotud meie saidiga.
fr: Notez que les coordonnées ci-dessus n'ont aucun lien avec ce site.
ga: Níl baint ag an teagmháil thuas leis an suíomh seo.
hi: उपरोक्त संपर्क हमारे साइट से संबंधित नहीं है।
hu: A fenti elérhetőségek nem állnak kapcsolatban a weboldalunkkal.
it: Si prega di notare che il suddetto contatto non è correlato a questo sito.
ko: 상기 문의처는 당 사이트와 무관합니다.
ms: Sila ambil perhatian bahawa maklumat hubungan di atas tidak berkaitan dengan laman web ini.
no: Ovennevnte kontaktinformasjon er ikke relatert til dette nettstedet.
pl: Należy pamiętać, że powyższe dane kontaktowe nie są powiązane z tą witryną.
pt: Observe que o contato acima não está relacionado a este site.
ta: மேலே உள்ள தொடர்பு விவரங்கள் இந்த தளத்துடன் தொடர்புடையவை அல்ல.
zh_hans_cn: 请注意，以上联系方式与本网站无关。
zh_hant_tw: 請注意，上述聯絡方式與本網站無關。
