Repository: shumizu418128/gbbinfo3.0
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, be, cs, da, de, es, et, fr, ga, hi, hu, it, ko, ms, no, pl, pt, ta, th, zh_hans_cn, zh_hant_tw

# ルール
source: Rules
ar: قواعد
be: Правілы
cs: Pravidla
da: Regler
de: Regeln
es: Reglas
et: Reeglid
fr: Règles
ga: Rialacha
hi: नियम
hu: Szabályok
it: Regole
ko: 규칙
ms: Peraturan
no: Regler
pl: Zasady
pt: Regras
ta: விதி
th: กฎ
zh_hans_cn: 规则
zh_hant_tw: 規則

# Swissbeatbox公式サイトにて、GBB {year} で実施される部門・{Wildcard}のルールについて発表がありました。
source: The official Swissbeatbox website has announced the rules for the GBB {year} divisions and {Wildcard}.
be: На афіцыйным сайце Swissbeatbox былі апублікаваныя правілы для катэгорый GBB {year} і {Wildcard}.
cs: Na oficiálním webu Swissbeatbox byla zveřejněna pravidla pro divize GBB {year} a {Wildcard}.
da: På Swissbeatboxs officielle hjemmeside er der blevet annonceret regler for sektionerne og {Wildcard} i GBB {year}.
de: Auf der offiziellen Swissbeatbox-Website wurde eine Ankündigung bezüglich der Regeln für die Kategorien und {Wildcard}, die beim GBB {year} stattfinden werden, gemacht.
es: En el sitio web oficial de Swissbeatbox se han anunciado las categorías que se llevarán a cabo en GBB {year} y las reglas de {Wildcard}.
et: Swissbeatboxi ametlikul kodulehel tehti teadaanne GBB {year} raames toimuvate kategooriate ja {Wildcard} reeglite kohta.
fr: Sur le site officiel de Swissbeatbox, une annonce a été faite concernant les règles des catégories et des {Wildcard} qui seront mises en œuvre lors du GBB {year}.
ga: Rinneadh fógra ar shuíomh Gréasáin oifigiúil Swissbeatbox maidir le rialacha na rannóg agus {Wildcard} a bheidh ar siúl ag GBB {year}.
hi: Swissbeatbox की आधिकारिक वेबसाइट पर, GBB {year} में आयोजित होने वाले डिवीज़न और {Wildcard} के नियमों के बारे में घोषणा की गई है।
hu: A Swissbeatbox hivatalos oldalán bejelentették a GBB {year} során megrendezésre kerülő kategóriák és a {Wildcard} szabályait.
it: Sul sito ufficiale di Swissbeatbox sono state annunciate le regole per le categorie e le {Wildcard} che si terranno al GBB {year}.
ko: 스위스비트박스 공식 홈페이지에서 GBB {year}에서 실시되는 부문 및 {Wildcard}에 대한 규칙이 발표되었습니다.
ms: Di laman web rasmi Swissbeatbox, pengumuman telah dibuat mengenai kategori yang akan diadakan di GBB {year} dan peraturan untuk {Wildcard}.
no: På Swissbeatbox' offisielle nettside ble reglene for kategoriene som skal avholdes ved GBB {year} og for {Wildcard} kunngjort.
pl: Na oficjalnej stronie Swissbeatbox ogłoszono zasady dotyczące kategorii i dzikiej karty {Wildcard} na GBB {year}.
pt: No site oficial do Swissbeatbox, foram anunciadas as regras para as categorias GBB {year} e {Wildcard}.
ta: Swissbeatbox அதிகாரப்பூர்வ இணையதளத்தில், GBB {year} இல் நடைபெறும் பிரிவுகள் மற்றும் {Wildcard} க்கான விதிகள் அறிவிக்கப்பட்டுள்ளன.
zh_hans_cn: 在Swissbeatbox官网上，公布了GBB {year} 的比赛项目和{Wildcard}的规则。
zh_hant_tw: 瑞士beatbox官網上，公布了有關GBB {year} 所舉辦的賽事項目、{Wildcard}的規則。

# ソースサイト：
source: Source site:
ar: الموقع المصدر:
be: крыніца сайт:
cs: Zdrojový web:
da: Kildested:
de: Quell-Website:
es: Sitio fuente:
et: Allikasait:
fr: Site source :
ga: Suíomh foinse:
hi: स्रोत साइट:
hu: Forrásoldal:
it: Sito sorgente:
ko: 출처 사이트:
ms: Laman sumber:
no: Kildeside:
pl: Źródło:
pt: Site de origem:
ta: மூலத்தளம்:
th: เว็บไซต์ต้นฉบับ:
zh_hans_cn: 来源网站：
zh_hant_tw: 來源網站：

# 現地観戦計画のたてかた
source: How to Plan for On-Site Viewing
ar: كيفية وضع خطة لمشاهدة المباراة على أرض الملعب
be: Як спланаваць наведванне мерапрыемства на месцы
cs: Jak naplánovat sledování na místě
da: Sådan planlægger du at se det lokalt
de: So planen Sie Ihren Besuch vor Ort
es: Cómo planificar un viaje para ver un evento en el lugar
et: Kuidas koostada kohapeal vaatamise plaani
fr: Comment planifier une visite sur place
ga: Conas plean a dhéanamh chun féachaint go pearsanta
hi: स्थल पर देखने की योजना कैसे बनाएं
hu: Helyszíni megtekintési terv készítése
it: Guida per assistere all'evento dal vivo
ko: 현지 관전 계획 세우기
ms: Cara merancang rancangan menonton secara langsung
no: Hvordan planlegge en live-kamp
pl: Jak zaplanować obserwację na miejscu
pt: Como planejar para assistir ao vivo no local
ta: நேரில் பார்வைத் திட்டத்தை அமைப்பது எப்படி
th: วิธีวางแผนการชมการแข่งขันจริง
zh_hans_cn: 制定现场观赛计划
zh_hant_tw: 如何制定現場觀賽計畫

# 目次
source: Table of Contents
ar: جدول المحتويات
be: Змест
cs: Obsah
da: Indholdsfortegnelse
de: Inhaltsverzeichnis
es: Índice
et: Sisukord
fr: Table des matières
ga: Clár ábhair
hi: विषयसूची
hu: Tartalomjegyzék
it: Indice
ko: 목차
ms: Kandungan
no: Innholdsfortegnelse
pl: Spis treści
pt: Índice
ta: அட்டவணை
th: สารบัญ
zh_hans_cn: 目录
zh_hant_tw: 目錄

# 注意事項
source: Notes
ar: تعليمات هامة
be: Заўвагі
cs: Důležité upozornění
da: Bemærkninger
de: Wichtiger Hinweis
es: Aviso importante
et: Tähelepanekud
fr: Avertissements
ga: NÓTAÍ TÁBHACHTA:
hi: ध्यान दें
hu: Figyelmeztetés
it: AVVERTENZE
ko: 주의 사항
ms: Perhatian
no: Merknader
pl: Uwagi
pt: Precauções
ta: விவரக்குறிப்புகள்
th: ข้อควรระวัง
zh_hans_cn: 注意事项
zh_hant_tw: 注意事項

# 開催部門一覧
source: List of Categories
ar: قائمة الأقسام المنعقدة
be: Спіс аддзелаў, якія праводзяцца
cs: Seznam kategorií
da: Liste over afholdte afdelinger
de: Liste der Abteilungen
es: Lista de categorías del evento
et: Võistlusosakondade nimekiri
fr: Liste des catégories
ga: Liosta de na ranna a reáchtáladh
hi: आयोजन विभाग सूची
hu: A rendezési osztályok listája
it: Elenco delle categorie
ko: 개최 부문 목록
ms: Senarai jabatan yang mengadakan
no: Liste over konkurransekategorier
pl: Lista kategorii zawodów
pt: Lista de divisões do evento
ta: பங்குபெறும் துறைகள்
th: รายการประเภทการแข่งขัน
zh_hans_cn: 举办部门列表
zh_hant_tw: 舉辦部門列表

# 出場シード権 獲得条件
source: Conditions for Earning Seed Rights
ar: شروط التأهل للحصول على حقوق البذور
be: Умовы атрымання пасеўных правоў
cs: Podmínky pro získání seed práva
da: Kriterier for at opnå seed-pladser
de: Bedingungen für die Erlangung eines Startplatzes
es: Criterios para obtener la clasificación para el torneo (lit. derecho a ser cabezas de serie)
et: Osalemisõiguse võitmise tingimused
fr: Conditions d'obtention du statut de tête de série
ga: Coinníollacha chun an ceart síolta a fháil
hi: प्रतियोगिता में प्रवेश पाने की योग्यता
hu: A kiemelt jog megszerzésének feltételei
it: Criteri per ottenere il diritto di qualificazione automatica
ko: 출전 시드권 획득 조건
ms: Syarat memperoleh hak keistimewaan untuk menyertai pertandingan
no: Kvalifiseringskrav for deltakelse
pl: Warunki uzyskania rozstawienia (seed)
pt: Condições para obter o direito de semente
ta: போட்டி விதை உரிமையை வெல்வதற்கான நிபந்தனைகள்
th: เงื่อนไขการได้รับสิทธิ์วางตัวในการแข่งขัน
zh_hans_cn: 参赛种子资格获取条件
zh_hant_tw: 獲得參賽種子權的條件

# 本戦審査員一覧
source: List of judges for the main tournament
ar: قائمة لجنة التحكيم الرئيسية
be: Спіс суддзяў фінальнага раўнду
cs: Seznam porotců hlavního turnaje
da: Liste over hovedturneringens dommere
de: Liste der Juroren des Hauptturniers
es: Lista de jueces de la ronda principal
et: Peavõistluse kohtunike nimekiri
fr: Liste des juges de la compétition principale
ga: Liosta na mBreithiúna Cluiche Deiridh
hi: मुख्य प्रतियोगिता के निर्णायक मंडल की सूची
hu: A döntő zsűritagjainak listája
it: Elenco dei Giudici della Fase Finale
ko: 본선 심사위원 목록
ms: Senarai Juri Perlawanan Akhir
no: Liste over hovedjury
pl: Lista sędziów głównego turnieju
pt: Lista de jurados da fase principal
ta: முதன்மை போட்டி நடுவர்கள் பட்டியல்
th: รายชื่อคณะกรรมการตัดสินรอบหลัก
zh_hans_cn: 本赛评委名单
zh_hant_tw: 本戰評審名單

# {Wildcard}審査員一覧
source: List of {Wildcard} judges
be: Спіс суддзяў {Wildcard}
cs: Seznam porotců {Wildcard}
da: {Wildcard} Dommerliste
de: {Wildcard} Jury-Liste
es: Lista de jueces de {Wildcard}
et: {Wildcard} žürii nimekiri
fr: Liste des jurés {Wildcard}
ga: {Wildcard} liosta na mbreithiúna
hi: {Wildcard} न्यायाधीशों की सूची
hu: {Wildcard} Zsűritagok listája
it: {Wildcard} Elenco dei giudici
ko: {Wildcard} 심사위원 목록
ms: {Wildcard} Senarai Hakim
no: {Wildcard} dommerliste
pl: {Wildcard} Lista jurorów
pt: Lista de jurados do {Wildcard}
ta: {Wildcard}அறிஞர்களின் பட்டியல்
zh_hans_cn: {Wildcard}评委名单
zh_hant_tw: {Wildcard}評審名單

# 以下に示す内容は、あくまでも{Beatbox}ファンが知っておくとよりGBBを楽しめる知識として紹介するものです。
source: The content presented below is introduced merely as knowledge for {Beatbox} fans to know to enjoy GBB even more.
be: Змест, прадстаўлены ніжэй, прызначаны толькі для таго, каб фанаты {Beatbox} маглі атрымаць больш задавальнення ад GBB.
cs: Níže uvedené informace jsou představeny pouze jako znalosti, které {Beatbox} fanouškům pomohou lépe si užít GBB.
da: Det følgende indhold præsenteres udelukkende som viden, der kan hjælpe {Beatbox}-fans med at nyde GBB endnu mere.
de: Die nachfolgenden Inhalte werden lediglich als Wissen vorgestellt, das {Beatbox}-Fans helfen soll, GBB noch mehr zu genießen.
es: Lo que se presenta a continuación es simplemente información que los fans de {Beatbox} encontrarán útil para disfrutar aún más del GBB.
et: Alljärgnev sisu on esitatud üksnes teadmistena, mis aitavad {Beatbox}'i fännidel GBB-d paremini nautida.
fr: Le contenu ci-dessous n'est qu'une connaissance présentée pour permettre aux fans de {Beatbox} de mieux profiter du GBB.
ga: Níl sna nithe seo a leanas ach eolas a chuirtear i láthair do lucht leanúna {Beatbox} chun go mbainfeadh siad níos mó taitneamh as GBB.
hi: निम्नलिखित सामग्री केवल जानकारी के रूप में प्रस्तुत की गई है जिसे {Beatbox} प्रशंसक जानकर GBB का अधिक आनंद ले सकते हैं।
hu: Az alábbiakban bemutatott tartalom csupán olyan tudás, amelyet a {Beatbox} rajongók tudomásul véve jobban élvezhetik a GBB-t.
it: Il contenuto seguente viene presentato esclusivamente come conoscenza che i fan di {Beatbox} dovrebbero avere per godersi al meglio il GBB.
ko: 아래에 제시된 내용은 어디까지나 {Beatbox} 팬들이 GBB를 더욱 즐겁게 즐길 수 있도록 알아두면 좋은 지식으로 소개하는 것입니다.
ms: Kandungan yang dinyatakan di bawah ini hanyalah untuk memperkenalkan pengetahuan yang akan membolehkan peminat {Beatbox} menikmati GBB dengan lebih baik, sekiranya mereka mengetahuinya.
no: Innholdet som presenteres nedenfor er kun ment som kunnskap som {Beatbox}-fans kan dra nytte av for å nyte GBB enda mer.
pl: Poniższe treści są przedstawiane jako wiedza, która może pomóc fanom {Beatbox} lepiej cieszyć się GBB.
pt: O conteúdo mostrado abaixo é apresentado apenas como conhecimento que os fãs de {Beatbox} podem aprender para aproveitar ainda mais o GBB.
ta: கீழே கொடுக்கப்பட்டுள்ளவை, {Beatbox} ரசிகர்கள் GBB-ஐ மேலும் அனுபவிக்க உதவும் தகவல்களாகும்.
zh_hans_cn: 以下所示的内容，仅作为{Beatbox}粉丝们知晓后能更尽情享受GBB的知识进行介绍。
zh_hant_tw: 以下內容僅供{Beatbox}粉絲了解，以便更好地享受GBB。

# 一部内容において、わかりやすさを優先します。
source: Prioritizing clarity in some parts.
ar: في بعض المحتويات، سنعطي الأولوية للوضوح.
be: У некаторых выпадках для яснасці будзе прыярытэт.
cs: V některých částech dáváme přednost srozumitelnosti.
da: Noget indhold vil blive forenklet for at gøre det lettere at forstå.
de: Um der Übersichtlichkeit willen wird ein Teil des Inhalts vereinfacht.
es: En algunas partes, se priorizará la claridad.
et: Mõnes osas eelistame arusaadavust.
fr: Pour des raisons de clarté, certains contenus seront simplifiés.
ga: I gcás cuid den ábhar, is fearr soiléireacht a chur chun cinn.
hi: कुछ हिस्से में, स्पष्टता को प्राथमिकता दी जाएगी।
hu: Egyes részekben a könnyebb érthetőségre törekszünk.
it: In parte dei contenuti, si privilegia la chiarezza.
ko: 일부 내용에 있어서, 알기 쉬움을 우선합니다.
ms: Untuk sebahagian kandungan, kejelasan diutamakan.
no: I noen tilfeller prioriterer vi forståelighet.
pl: W niektórych przypadkach priorytet ma zrozumiałość.
pt: Alguns conteúdos priorizam a clareza.
ta: சில உள்ளடக்கங்களில், தெளிவை நாங்கள் முன்னுரிமைப்படுத்துகிறோம்.
th: ในบางส่วนของเนื้อหาจะเน้นความเข้าใจง่ายเป็นหลัก
zh_hans_cn: 为了易于理解，将简化部分内容。
zh_hant_tw: 為了易於理解部分內容，我將優先考慮清晰度。

# これにより、正確さに欠ける表現を用いることがあります。
source: This may result in expressions that lack accuracy.
ar: قد نستخدم أحيانًا عبارات غير دقيقة.
be: Гэта можа прывесці да недакладных выказванняў.
cs: Z tohoto důvodu můžeme používat výrazy, kterým chybí přesnost.
da: Dette kan resultere i unøjagtige udtryk.
de: Dies kann zu ungenauen Formulierungen führen.
es: Esto puede llevar a usar expresiones imprecisas.
et: Seetõttu võime kasutada väljendeid, mis ei ole täiesti täpsed.
fr: Cela peut conduire à une imprécision dans l'expression.
ga: D'fhéadfadh sé seo a bheith ina chúis le húsáid nathanna nach bhfuil cruinn.
hi: इसके कारण, कुछ अभिव्यक्तियाँ सटीक नहीं हो सकती हैं।
hu: Ez pontatlannak tűnő kifejezésekhez vezethet.
it: Ciò potrebbe comportare l'utilizzo di espressioni imprecise.
ko: 이로 인해 정확성이 떨어지는 표현을 사용할 수 있습니다.
ms: Ini mungkin menggunakan ungkapan yang kurang tepat.
no: Dette kan føre til unøyaktige uttrykk.
pl: W związku z tym mogą być używane wyrażenia, które nie są w pełni dokładne.
pt: Isso pode levar ao uso de expressões imprecisas.
ta: இது துல்லியமற்ற வெளிப்பாடுகளுக்கு வழிவகுக்கும்.
th: สิ่งนี้อาจนำไปสู่การใช้การแสดงออกที่ไม่ถูกต้องแม่นยำ
zh_hans_cn: 这可能会导致表达不准确。
zh_hant_tw: 這可能會導致使用不準確的表達方式。

# 当サイトに掲載された内容によって生じた損害等の一切の責任を負いかねます。
source: We are not responsible for any damages caused by the content posted on this site.
ar: لا نتحمل أي مسؤولية عن أي أضرار ناجمة عن المحتوى المنشور على هذا الموقع.
be: Мы не нясем адказнасці за любыя страты, панесеныя ў выніку выкарыстання інфармацыі, апублікаванай на гэтым сайце.
cs: Neneseme žádnou odpovědnost za škody způsobené obsahem zveřejněným na tomto webu.
da: Vi kan ikke holdes ansvarlige for eventuelle skader forårsaget af indholdet offentliggjort på denne hjemmeside.
de: Wir übernehmen keine Haftung für Schäden, die durch die auf dieser Website veröffentlichten Inhalte entstehen.
es: No nos hacemos responsables de ningún daño causado por el contenido publicado en este sitio.
et: Me ei võta mingit vastutust kahjude eest, mis on tekkinud sellel saidil avaldatud teabe tõttu.
fr: Nous déclinons toute responsabilité pour tout dommage causé par le contenu de ce site.
ga: Ní bheidh aon dliteanas orainn as aon damáiste a tharlaíonn de bharr an ábhair a cuireadh suas ar an suíomh seo.
hi: इस साइट पर प्रकाशित सामग्री से हुई किसी भी प्रकार की क्षति के लिए हम कोई जिम्मेदारी नहीं लेते हैं।
hu: Nem vállalunk felelősséget az oldalon közzétett tartalommal kapcsolatban felmerülő károkért.
it: Non ci assumiamo alcuna responsabilità per eventuali danni derivanti dai contenuti pubblicati su questo sito.
ko: 당 사이트에 게재된 내용으로 인해 발생한 손해에 대한 모든 책임을 지지 않습니다.
ms: Kami tidak bertanggungjawab atas sebarang kerosakan yang disebabkan oleh kandungan yang diterbitkan di laman web ini.
no: Vi er ikke ansvarlige for eventuelle skader som følge av innholdet på denne nettsiden.
pl: Nie ponosimy odpowiedzialności za żadne szkody wynikające z treści zamieszczonych na tej stronie.
pt: Não nos responsabilizamos por quaisquer danos resultantes do conteúdo publicado neste site.
ta: இந்தப் பக்கத்தில் வெளியிடப்பட்ட உள்ளடக்கத்தின் காரணமாக ஏற்படும் எந்தவொரு சேதத்திற்கும் நாங்கள் பொறுப்பாக மாட்டோம்.
th: ทางเราจะไม่รับผิดชอบต่อความเสียหายใดๆ ที่เกิดขึ้นจากเนื้อหาที่เผยแพร่บนเว็บไซต์นี้
zh_hans_cn: 对于本网站刊载的内容所造成的任何损失，我们概不负责。
zh_hant_tw: 對於本網站上所載內容所引起的任何損害，我們不承擔任何責任。

# {Wildcard}を提出する方は、
source: For those submitting {Wildcard},
be: Тыя, хто падае {Wildcard},
cs: Ti, kteří předkládají {Wildcard},
da: De, der indsender {Wildcard},
de: Wer {Wildcard} einreicht,
es: Quienes presenten {Wildcard},
et: Need, kes esitavad {Wildcard},
fr: Ceux qui soumettent {Wildcard},
ga: Iad siúd a chuireann {Wildcard} isteach,
hi: {Wildcard} जमा करने वाले,
hu: {Wildcard}ot benyújtók,
it: Coloro che presentano {Wildcard},
ko: {Wildcard}를 제출하는 분은,
ms: Bagi mereka yang menghantar {Wildcard},
no: De som sender inn {Wildcard},
pl: {Wildcard} do złożenia,
pt: Quem for enviar um {Wildcard},
ta: {Wildcard}யை சமர்ப்பிப்பவர்கள்,
zh_hans_cn: {Wildcard}提交者
zh_hant_tw: 提交{Wildcard}的人，

# 必ずご自身でルールを今一度ご確認ください。
source: Please make sure to review the rules yourself.
ar: يرجى التأكد من أنك قد راجعت القواعد بنفسك مرة أخرى.
be: Калі ласка, яшчэ раз праверце правілы самастойна.
cs: prosím si znovu pečlivě přečtěte pravidla.
da: Bekræft venligst reglerne grundigt igen selv.
de: Bitte überprüfen Sie die Regeln noch einmal selbst.
es: Asegúrese de revisar las reglas una vez más.
et: Palun kontrollige ise veelkord reegleid.
fr: Veuillez consulter les règles par vous-même une fois de plus.
ga: Déan cinnte go bhfuil na rialacha seiceáilte agat arís leat féin.
hi: कृपया स्वयं नियमों को एक बार फिर से जांच लें।
hu: Kérjük, mindenképpen ellenőrizze újra a szabályokat.
it: Si prega di rivedere le regole.
ko: 반드시 본인이 규칙을 다시 한번 확인하시기 바랍니다.
ms: Sila semak semula peraturan sendiri.
no: Kontroller reglene selv igjen.
pl: proszę ponownie sprawdzić zasady samodzielnie.
pt: por favor, verifique as regras novamente por si mesmo.
ta: விதியை நீங்களே ஒருமுறை சரிபார்த்துக் கொள்ளுங்கள்.
th: กรุณาตรวจสอบกฎเกณฑ์อีกครั้งด้วยตนเอง
zh_hans_cn: 请务必再次确认规则。
zh_hant_tw: 請務必再次確認自己的規則。

# 部門
source: Category
ar: قسم
be: Катэгорыя
cs: Kategorie
da: Kategori
de: Kategorie
es: Categoría
et: Kategooria
fr: catégorie
ga: Catagóir
hi: विभाग
hu: Kategória
it: Categoria
ko: 부문
ms: Kategori
no: Kategori
pl: Kategoria
pt: Categoria
ta: துறை
th: ประเภทการแข่งขัน
zh_hans_cn: 部门
zh_hant_tw: 部門

# シード
source: Seed
ar: بذرة
be: насенне
es: Semilla
et: Seeme
fr: tête de série
ga: Síol
hi: बीज
hu: kiemelt
it: Testa di serie
ko: 시드
ms: Benih
no: Seeding
pl: Sezon
pt: Semente
ta: விதைகள்
th: ผู้ได้รับสิทธิ์โดยตรง
zh_hans_cn: 种子
zh_hant_tw: 種子

# 計
source: Total
ar: المجموع
be: Агулам
cs: Celkem
da: I alt
de: Gesamt
et: Kokku
ga: Iomlán
hi: कुल
hu: összesen
it: Totale
ko: 계
ms: Jumlah
no: Totalt
pl: Razem
ta: கணக்கிடு
th: รวม
zh_hans_cn: 计
zh_hant_tw: 計

# 上記のデータは、ルール発表時現在の情報です。実際は、辞退などにより、出場者数が変動します。
source: The above data reflects the information at the time of the rule announcement. In reality, the number of participants may vary due to withdrawals.
ar: البيانات أعلاه هي معلومات وقت الإعلان عن القواعد. في الواقع، سيتغير عدد المشاركين بسبب الانسحاب وما شابه ذلك.
be: Прыведзеныя вышэй дадзеныя адпавядаюць інфармацыі на момант аб'яўлення правілаў. Фактычна колькасць удзельнікаў будзе вагацца з-за адмоваў і іншых прычын.
cs: Výše uvedená data jsou informace aktuální v době zveřejnění pravidel. Ve skutečnosti se počet účastníků může měnit kvůli odstoupením atd.
da: Ovenstående data er baseret på oplysninger på tidspunktet for annoncering af reglerne. Antallet af deltagere vil faktisk ændre sig på grund af afslag osv.
de: Die obigen Daten sind die Informationen zum Zeitpunkt der Ankündigung der Regeln. Tatsächlich ändert sich die Anzahl der Teilnehmer aufgrund von Rücktritten usw.
es: Los datos anteriores corresponden a la información disponible al momento del anuncio de las reglas. En realidad, el número de participantes puede variar debido a renuncias u otras circunstancias.
et: Ülaltoodud andmed on info reeglite avalikustamise ajal. Tegelikkuses võib osalejate arv muutuda loobumiste tõttu.
fr: Les données ci-dessus sont celles en vigueur au moment de l'annonce des règles. En réalité, le nombre de participants varie en fonction des désistements, etc.
ga: Is é seo an fhaisnéis faoin sonraí thuas ag am fógra na rialacha. Go deimhin, athróidh líon na rannpháirtithe mar gheall ar dhiúltú, etc.
hi: उपरोक्त डेटा, नियम घोषणा के समय की जानकारी है। वास्तव में, त्याग आदि के कारण, प्रतिभागियों की संख्या में बदलाव होता है।
hu: A fenti adatok a szabályok kihirdetésekor aktuális információk. A létszám a lemondások miatt változhat.
it: I dati sopra indicati sono quelli attuali al momento dell'annuncio delle regole. In realtà, il numero dei partecipanti può variare a causa di rinunce o altri motivi.
ko: 위 데이터는 규칙 발표 시 현재 정보입니다. 실제로는 사퇴 등으로 인해 출전자 수가 변동합니다.
ms: Data di atas adalah maklumat pada masa pengumuman peraturan. Malah, bilangan peserta akan berubah disebabkan oleh pembatalan dan sebagainya.
no: Ovennevnte data er informasjon på tidspunktet for kunngjøringen av reglene. Faktisk vil antall deltakere variere på grunn av for eksempel tilbaketrekninger.
pl: Powyższe dane to informacje aktualne na moment ogłoszenia zasad. W rzeczywistości liczba uczestników może ulec zmianie z powodu rezygnacji itp.
pt: Os dados acima são baseados nas regras anunciadas no momento. Na prática, o número de participantes pode variar devido a desistências, etc.
ta: மேலே உள்ள தரவு விதி அறிவிக்கப்பட்ட நேரத்தில் உள்ளது. உண்மையில், விலகல் காரணமாக பங்கேற்பாளர்களின் எண்ணிக்கை மாறுபடும்.
th: ข้อมูลข้างต้นเป็นข้อมูล ณ วันที่ประกาศกฎเกณฑ์การแข่งขัน ในความเป็นจริง จำนวนผู้เข้าร่วมแข่งขันอาจมีการเปลี่ยนแปลงเนื่องจากการถอนตัว เป็นต้น
zh_hans_cn: 上述数据为规则发布时的信息。 实际上，由于退出等原因，参赛人数会有所变动。
zh_hant_tw: 上述數據是規則發佈時的資訊。實際上，由於辭退等原因，參賽者數量會變動。

# Producerとは
source: What is a Producer?
ar: المنتج
be: Producer - гэта
cs: Co je Producer
da: Producer er
de: Was ist ein Produzent?
es: ¿Qué es Producer?
et: Mis on Producer?
fr: Qu'est-ce qu'un producteur ?
ga: Léiritheoir
hi: Producer क्या है?
hu: producer
it: Cos'è il Producer
ko: Producer란
ms: Apakah Pengeluar?
no: Produsent er
pl: Co to jest Producer
pt: O que é Producer?
ta: தயாரிப்பாளர் என்றால் என்ன?
th: ผู้ผลิต คือ
zh_hans_cn: 生产者
zh_hant_tw: Producer是什麼
