Repository: shumizu418128/gbbinfo3.0
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, be, cs, da, de, es, et, fr, ga, hi, hu, it, ko, ms, no, pl, pt, ta, th, zh_hans_cn, zh_hant_tw

# 全出場者一覧
source: List of All Participants
ar: قائمة بجميع المشاركين
be: Спіс усіх удзельнікаў
cs: Seznam všech účastníků
da: Liste over alle deltagere
de: Liste aller Teilnehmer
es: Lista de todos los participantes
et: Kõikide osalejate nimekiri
fr: Liste de tous les participants
ga: Liosta iomlán na rannpháirtithe
hi: यहाँ सभी प्रतिभागियों की सूची है।
hu: Az összes versenyző listája
it: Lista di tutti i partecipanti
ko: 전체 출전자 목록
ms: Senarai semua peserta
no: Liste over alle deltakere
pl: Lista wszystkich uczestników
pt: Lista completa de participantes
ta: அனைத்து பங்கேற்பாளர்களின் பட்டியல்
th: รายชื่อผู้เข้าแข่งขันทั้งหมด
zh_hans_cn: 全部参赛者名单
zh_hant_tw: 所有參賽者名單

# 辞退者一覧
source: List of decliners
ar: قائمة المتنازلين
be: Спіс адмоўцаў
cs: Seznam těch, kteří odstoupili
da: Liste over tilbagetrukne
de: Liste der Abmelder
es: Lista de renunciantes
et: Loobujate nimekiri
fr: Liste des personnes désistées
ga: Liosta na ndiúltóirí
hi: त्याग करने वालों की सूची
hu: Lemondottak listája
it: Elenco dei rinunciatari
ko: 사퇴자 목록
ms: Senarai penarik diri
no: Liste over personer som har trukket seg
pl: Lista rezygnacji
pt: Lista de desistentes
ta: விலகியவர்கள் பட்டியல்
th: รายการผู้สละสิทธิ์
zh_hans_cn: 辞退者列表
zh_hant_tw: 辭退者一覽

# 閉じる
source: Close
ar: يغلق
be: Закрыць
cs: Zavřít
da: Luk
de: Schließen
es: Cerrar
et: Sulge
fr: Fermer
ga: Dún
hi: बंद करें
hu: Bezárás
it: Chiudi
ko: 닫기
ms: Tutup
no: Lukk
pl: Zamknij
pt: Fechar
ta: மூடு
th: ปิด
zh_hans_cn: 关闭
zh_hant_tw: 關閉

# お探しの情報は、当サイトにありません。下記お問い合わせより、GBB運営に直接お尋ねください。
source: The information you are looking for is not on this site. Please contact GBB management directly via the inquiry form below.
ar: المعلومات التي تبحث عنها غير موجودة على هذا الموقع. يرجى الاستفسار مباشرة من GBBS Operations عبر قسم الاتصال أدناه.
be: Інфармацыя, якую вы шукаеце, недаступная на гэтым сайце. Калі ласка, звяжыцеся непасрэдна з адміністрацыяй GBB праз форму зваротнай сувязі ніжэй.
cs: Informace, které hledáte, nejsou na tomto webu. Prosím, kontaktujte přímo organizátory GBB prostřednictvím níže uvedeného kontaktu.
da: De oplysninger, du leder efter, findes ikke på dette websted. Kontakt venligst GBB-administrationen direkte via nedenstående kontaktformular.
de: Die von Ihnen gesuchten Informationen sind auf dieser Website nicht vorhanden. Bitte fragen Sie die GBB-Betreiber direkt über die unten stehende Kontaktinformation.
es: La información que busca no está en este sitio. Por favor, consulte directamente con la organización de GBB a través de los siguientes datos de contacto.
et: Otsitud teave ei ole sellel saidil saadaval. Palun pöörduge GBB korraldajate poole alloleva päringu kaudu.
fr: Les informations que vous recherchez ne se trouvent pas sur ce site. Veuillez contacter directement l'équipe de GBB via le formulaire ci-dessous.
ga: Níl an fhaisnéis atá á lorg agat ar an suíomh seo. Le haghaidh tuilleadh ceisteanna, déan teagmháil dhíreach le bainistíocht GBB ag an bhfoirm seo a leanas.
hi: आपके द्वारा खोजी जा रही जानकारी इस साइट पर उपलब्ध नहीं है। कृपया नीचे दिए गए संपर्क से GBB प्रशासन से सीधे संपर्क करें।
hu: A keresett információ nem található meg a weboldalon. Kérjük, közvetlenül a GBB üzemeltetőjéhez forduljon az alábbi elérhetőségeken.
it: Le informazioni che stai cercando non sono disponibili su questo sito. Contatta direttamente l'amministrazione di GBB tramite il modulo di contatto sottostante.
ko: 찾으시는 정보는 당 사이트에 없습니다. 아래 문의처를 통해 GBB 운영에 직접 문의해 주십시오.
ms: Maklumat yang anda cari tidak terdapat di laman web kami. Sila hubungi pengendali GBB secara langsung melalui pertanyaan di bawah.
no: Informasjonen du leter etter er ikke på dette nettstedet. Ta kontakt med GBB-administrasjonen direkte via kontaktinformasjonen nedenfor.
pl: Nie znaleziono żądanych informacji na tej stronie. Skontaktuj się bezpośrednio z działem zarządzania GBB, korzystając z poniższych informacji.
pt: A informação que você procura não está neste site. Entre em contato com a administração do GBB através do formulário de contato abaixo.
ta: நீங்கள் தேடும் தகவல் இந்த தளத்தில் இல்லை. கீழே உள்ள தொடர்பின் மூலம் GBB நிர்வாகத்தை நேரடியாகக் கேளுங்கள்.
th: ข้อมูลที่คุณกำลังมองหา ไม่มีอยู่ในเว็บไซต์นี้ โปรดติดต่อ GBB ผ่านแบบฟอร์มสอบถามด้านล่างโดยตรง
zh_hans_cn: 您要查找的信息，本网站上没有。请通过以下咨询方式直接向GBB运营方咨询。
zh_hant_tw: 您所尋找的資訊在本網站上沒有。請透過下方的聯絡方式直接洽詢GBB營運單位。

# 記載の番号
source: Listed Number
ar: الرقم المذكور
be: Нумар, паказаны
cs: Uvedené číslo
da: nummeret angivet
de: Nummer aufgeführt
es: Número indicado
et: leheküljel olev number
fr: Numéro indiqué
ga: uimhir atá scríofa
hi: दर्ज नंबर
hu: A megadott szám
it: Numero indicato
ko: 기재된 번호
ms: Nombor yang dinyatakan
no: Oppført nummer
pl: Numer podany
pt: Número mencionado
ta: கொடுக்கப்பட்ட எண்
th: หมายเลขที่ระบุ
zh_hans_cn: 所记载的号码
zh_hant_tw: 所列的號碼

# チケット販売ページ
source: Ticket Sales Page
ar: صفحة بيع التذاكر
be: Старонка продажу білетаў
cs: Stránka prodeje vstupenek
da: Billettsalg side
de: Ticketverkaufsseite
es: Página de venta de boletos
et: Piletimüügi leht
fr: Page de vente de billets
ga: Leathanach díolacháin ticéad
hi: टिकट बिक्री पृष्ठ
hu: Jegyértékesítő oldal
it: Pagina di vendita biglietti
ko: 티켓 판매 페이지
ms: Halaman jualan tiket
no: Billettsalgside
pl: Strona sprzedaży biletów
pt: Página de venda de ingressos
ta: டிக்கெட் விற்பனை பக்கம்
th: หน้าขายตั๋ว
zh_hans_cn: 票务销售页面
zh_hant_tw: 票券銷售頁面

# GBB {year} 会場webサイトに記載のあった番号
source: GBB {year} number listed on the venue website
ar: GBB {year} رقم مدرج على موقع مكان الحدث
be: GBB {year} нумар, паказаны на вэб-сайце месца правядзення
cs: Číslo uvedené na webu místa konání GBB {year}
da: GBB {year} Nummer angivet på spillestedets hjemmeside
de: GBB {year} auf der Veranstaltungswebsite angegebene Nummer
es: Número indicado en el sitio web del lugar GBB {year}
et: GBB {year} veebisaidil märgitud number
fr: GBB {year} numéro indiqué sur le site web du lieu
ga: Uimhir a bhí ar shuíomh Gréasáin an ionaid GBB {year}
hi: GBB {year} वेन्यू वेबसाइट पर उल्लिखित संख्या
hu: A GBB {year} helyszínének weboldalán feltüntetett szám
it: GBB {year} numero indicato sul sito web della sede
ko: GBB {year} 경기장 웹사이트에 기재된 번호
ms: Nombor yang disenaraikan di laman web tempat GBB {year}
no: GBB {year} Nummer oppført på arrangementsnettstedet
pl: Numer podany na stronie internetowej GBB {year}
pt: Número mencionado no site do local GBB {year}
ta: GBB {year} மண்டபம் இணையதளத்தில் பட்டியலிடப்பட்ட எண்
th: GBB {year} หมายเลขที่ระบุไว้บนเว็บไซต์ของสถานที่
zh_hans_cn: GBB {year} 会场网站记载的号码
zh_hant_tw: GBB {year} 會場網站上記載的號碼

# レギュレーション
source: Regulations
ar: اللوائح
be: рэгуляванне
cs: Regule
da: Regulering
de: Regulierung
es: Reglamento
et: Regulatsioon
fr: Règlement
ga: rialachán
hi: विनियम
hu: szabályozás
it: Regolamento
ko: 규정
ms: Peraturan
no: Regulering
pl: Regulacja
pt: Regulamento
ta: விதிமுறைகள்
th: ข้อกำหนด
zh_hans_cn: 规定
zh_hant_tw: 規則

# このページでは、{Wildcard}提出にあたって重要なルールを解説します。
source: This page explains the important rules for submitting {Wildcard}.
be: На гэтай старонцы тлумачацца важныя правілы для падачы {Wildcard}.
cs: Na této stránce vysvětlujeme důležitá pravidla pro předložení {Wildcard}.
da: På denne side beskrives vigtige regler for indsendelse af {Wildcard}.
de: Auf dieser Seite werden wichtige Regeln für die Einreichung von {Wildcard} erläutert.
es: En esta página explicamos las reglas importantes para la presentación de {Wildcard}.
et: Sellel lehel selgitame olulisi reegleid seoses {Wildcard} esitamisega.
fr: Sur cette page, nous expliquons les règles importantes concernant la soumission de {Wildcard}.
ga: Ar an leathanach seo, mínítear rialacha tábhachtacha maidir le {Wildcard} a chur isteach.
hi: इस पृष्ठ पर, {Wildcard} प्रस्तुत करने के संबंध में महत्वपूर्ण नियम समझाए गए हैं।
hu: Ezen az oldalon ismertetjük a {Wildcard} benyújtására vonatkozó fontos szabályokat.
it: In questa pagina illustreremo le regole importanti per la presentazione di {Wildcard}.
ko: 이 페이지에서는 {Wildcard} 제출에 관한 중요한 규칙을 설명합니다.
ms: Pada halaman ini, kami akan menerangkan peraturan penting berkaitan penyerahan {Wildcard}.
no: Denne siden forklarer viktige regler for innsending av {Wildcard}.
pl: Ta strona zawiera ważne zasady dotyczące składania {Wildcard}.
pt: Esta página explica as regras importantes para a apresentação de {Wildcard}.
ta: இந்தப் பக்கத்தில், {Wildcard} சமர்ப்பிப்பதற்கான முக்கிய விதிகளை விளக்குகிறோம்.
zh_hans_cn: 此页面解释了{Wildcard}提交的重要规则。
zh_hant_tw: 此頁面將說明提交{Wildcard}的重要規則。

# 【{Beatbox}ファン向け】
source: For {Beatbox} Fans
be: 【{Beatbox} для фанатаў】
cs: 【Pro fanoušky {Beatbox}】
da: 【{Beatbox} til fans】
de: 【{Beatbox} für Fans】
es: 【Para fans de {Beatbox}】
et: 【{Beatbox} fännidele】
fr: 【Pour les fans de {Beatbox}】
ga: 【do lucht leanúna {Beatbox}】
hi: 【{Beatbox} फैंस के लिए】
hu: 【{Beatbox} rajongóknak】
it: [{Beatbox} per i fan]
ko: 【{Beatbox} 팬용】
ms: 【untuk peminat {Beatbox}】
pl: 【Dla fanów {Beatbox}】
pt: 【Para fãs de {Beatbox}】
ta: 【{Beatbox} ಅಭಿಮಾನಿಗಳಿಗೆ】
zh_hans_cn: 【{Beatbox}粉丝专属】
zh_hant_tw: 【{Beatbox}粉絲注意】

# 年齢制限
source: Age Limit
ar: حد العمر
be: узроставыя абмежаванні
cs: Věkové omezení
da: Aldersgrænse
de: Altersbeschränkung
es: Restricción de edad
et: Vanusepiirang
fr: Restriction d'âge
ga: Aois teoranta
hi: आयु सीमा
hu: Korhatár
it: Limitazioni di età
ko: 연령 제한
ms: had umur
no: Aldersgrense
pl: Ograniczenie wiekowe
pt: Restrição de idade
ta: வயது வரம்பு
th: ข้อจำกัดด้านอายุ
zh_hans_cn: 年龄限制
zh_hant_tw: 年齡限制

# Wildcard提出について
source: About Wildcard Submission
ar: حول تقديم أحرف البدل
fr: À propos de la soumission de Wildcard
hu: A Wildcard benyújtása
th: เกี่ยวกับข้อเสนอ Wildcard

# 部門別ルール
source: Rules by Division
ar: قواعد حسب القسم
be: Правілы па аддзелах
cs: Pravidla podle kategorií
da: Afdelingsregler
de: Regeln nach Abteilung
es: Reglas por categoría
et: Osakondade reeglid
fr: Règles par département
ga: Rialacha de réir roinne
hi: विभाग-वार नियम
hu: Részleges szabályok
it: Regole per Sezione
ko: 부문별 규칙
ms: Peraturan mengikut jabatan
no: Regler for hver kategori
pl: Reguły działowe
pt: Regras por divisão
ta: துறை வாரியான விதிகள்
th: กฎระเบียบตามประเภทการแข่งขัน
zh_hans_cn: 部门规则
zh_hant_tw: 各部門規則

# 失格にならないために
source: To avoid disqualification
ar: لكي لا يتم استبعادك
be: Каб не быць дыскваліфікаваным
cs: Aby nedošlo k diskvalifikaci
da: For ikke at blive diskvalificeret
de: Um nicht disqualifiziert zu werden
es: Para no ser descalificado.
et: Et mitte diskvalifitseeruda
fr: Pour ne pas être disqualifié
ga: Chun gan a bheith dícháilithe
hi: अयोग्य न होने के लिए
hu: Hogy ne bukjon meg
it: Per non essere squalificati
ko: 실격되지 않기 위해
ms: Untuk mengelakkan daripada hilang kelayakan
no: For å ikke bli diskvalifisert
pl: Aby nie zostać zdyskwalifikowanym
pt: Para evitar desqualificação
ta: தகுதியற்றதாக மாறாமல் இருக்க
th: เพื่อไม่ให้เสียสิทธิ์
zh_hans_cn: 为了不被取消资格
zh_hant_tw: 為了不被取消資格

# 以下に示す内容は、{Wildcard}を作る{Beatboxer}向けの情報です。
source: The following content is information for {Beatboxer}s who make {Wildcard}.
be: Ніжэй прыведзена інфармацыя для {Wildcard} стваральнікаў {Beatboxer}.
cs: Níže uvedené informace jsou určeny pro {Beatboxer}, kteří vytvářejí {Wildcard}.
da: Følgende information er til {Beatboxer}, der laver {Wildcard}.
de: Die folgenden Informationen sind für {Beatboxer}, die {Wildcard} erstellen.
es: La siguiente información es para {Beatboxer} que crean {Wildcard}.
et: Järgnev sisu on mõeldud {Beatboxer}-itele, kes loovad {Wildcard}.
fr: Les informations ci-dessous sont destinées aux {Beatboxer} qui créent {Wildcard}.
ga: Seo a leanas faisnéis do {Beatboxer} a dhéanann {Wildcard}.
hi: यह जानकारी उन {Beatboxer} के लिए है जो {Wildcard} बनाते हैं।
hu: Az alábbiak {Wildcard}ot készítő {Beatboxer}eknek szóló információk.
it: Le seguenti informazioni sono per i {Beatboxer} che creano {Wildcard}.
ko: 아래 내용은 {Wildcard}를 만드는 {Beatboxer}를 위한 정보입니다.
ms: Maklumat berikut adalah untuk {Beatboxer} yang membuat {Wildcard}.
no: Følgende innhold er informasjon for {Wildcard} som lager {Beatboxer}.
pl: Poniższe informacje są przeznaczone dla {Wildcard} i {Beatboxer} tworzących.
pt: O conteúdo a seguir é para {Beatboxer} que vão criar um {Wildcard}.
ta: கீழே உள்ள உள்ளடக்கம் {Wildcard} ஐ உருவாக்கும் {Beatboxer} க்கான தகவல் ஆகும்.
zh_hans_cn: 以下所示的内容是为{Wildcard}制作的{Beatboxer}准备的信息。
zh_hant_tw: 以下顯示的內容是為{Wildcard}製作的{Beatboxer}提供的資訊。

# 当サイト管理人は{Beatboxer}ではありません。また、当サイト管理人はGBB運営と一切無関係です。
source: The site administrator is not a {Beatboxer}. Also, the site administrator has no relation to GBB operations.
be: Адміністратар гэтага сайта не з'яўляецца {Beatboxer}. Акрамя таго, адміністратар гэтага сайта ніяк не звязаны з кіраваннем GBB.
cs: Správce tohoto webu není {Beatboxer}. Správce tohoto webu také není nijak spojen s organizátory GBB.
da: Administratoren af denne side er ikke en {Beatboxer}. Desuden har administratoren af denne side ingen forbindelse overhovedet med GBB's ledelse.
de: Der Betreiber dieser Website ist kein {Beatboxer}. Zudem ist der Betreiber dieser Website in keiner Weise mit der GBB-Verwaltung verbunden.
es: El administrador de este sitio no es un {Beatboxer}. Además, el administrador de este sitio no tiene ninguna relación con las operaciones de GBB.
et: Selle saidi haldaja ei ole {Beatboxer}. Samuti ei ole selle saidi haldaja GBB korraldusega kuidagi seotud.
fr: L'administrateur de ce site n'est pas un {Beatboxer}. De plus, l'administrateur de ce site n'a aucun lien avec l'organisation du GBB.
ga: Ní {Beatboxer} riaráir an tsuímh seo. Chomh maith leis sin, níl aon bhaint ag riaráir an tsuímh seo le hoibríochtaí GBB ar chor ar bith.
hi: इस वेबसाइट का व्यवस्थापक {Beatboxer} नहीं है। इसके अतिरिक्त, इस वेबसाइट का व्यवस्थापक GBB संचालन से बिल्कुल असंबंधित है।
hu: A webhely adminisztrátora nem {Beatboxer}. Továbbá, a webhely adminisztrátora egyáltalán nincs kapcsolatban a GBB vezetésével.
it: L'amministratore di questo sito non è un {Beatboxer}. Inoltre, l'amministratore di questo sito non ha alcun rapporto con la gestione di GBB.
ko: 이 사이트 관리자는 {Beatboxer}가 아닙니다. 또한, 이 사이트 관리자는 GBB 운영과 일절 관련이 없습니다.
ms: Pentadbir laman web ini bukan {Beatboxer}. Selain itu, pentadbir laman web ini tidak mempunyai kaitan sama sekali dengan pengurusan GBB.
no: Nettstedets administrator er ikke {Beatboxer}. Videre er nettstedets administrator ikke relatert til GBB-drift på noen måte.
pl: Nie jestem {Beatboxer}. Ponadto, administrator tej strony nie ma żadnego związku z zarządzaniem GBB.
pt: O administrador deste site não é um {Beatboxer}. Além disso, o administrador deste site não tem nenhuma relação com a operação do GBB.
ta: இந்த தளத்தின் நிர்வாகி ஒரு {Beatboxer} அல்ல. மேலும், இந்த தளத்தின் நிர்வாகி GBB நிர்வாகத்துடன் எந்த தொடர்பும் கொண்டிருக்கவில்லை.
zh_hans_cn: 本网站管理员不是{Beatboxer}。另外，本网站管理员与GBB运营没有任何关系。
zh_hant_tw: 本網站管理員並非{Beatboxer}，且與GBB營運毫無關聯。

source: For Non-Japanese Users: Please note that this article was originally written in Japanese and subsequently translated using AI. As a result, there may be instances of inaccurate translation. For any questions or concerns, please refer to the official website or social media channels.
ar: للمستخدمين غير اليابانيين: يرجى ملاحظة أن هذه المقالة كُتبت في الأصل باللغة اليابانية ثم تمت ترجمتها باستخدام الذكاء الاصطناعي. ونتيجة لذلك، قد تكون هناك حالات ترجمة غير دقيقة. لأي أسئلة أو استفسارات، يرجى الرجوع إلى الموقع الرسمي أو قنوات التواصل الاجتماعي.
be: Для карыстальнікаў, якія не з'яўляюцца носьбітамі японскай мовы: Звярніце ўвагу, што гэты артыкул быў першапачаткова напісаны на японскай мове, а затым перакладзены з дапамогай штучнага інтэлекту. У выніку магчымыя недакладнасці ў перакладзе. Па ўсіх пытаннях і праблемах звяртайцеся на афіцыйны сайт або ў сацыяльныя сеткі.
cs: Pro ne-japonské uživatele: Upozorňujeme, že tento článek byl původně napsán v japonštině a následně přeložen pomocí AI. V důsledku toho mohou existovat nepřesnosti v překladu. V případě jakýchkoli dotazů nebo obav se prosím obracejte na oficiální web nebo kanály sociálních médií.
da: Forbrugere, der ikke er fra Japan: Bemærk venligst, at denne artikel oprindeligt blev skrevet på japansk og efterfølgende oversat ved hjælp af AI. Som følge heraf kan der forekomme unøjagtige oversættelser. For spørgsmål eller bekymringer, henvises til den officielle hjemmeside eller sociale mediekanaler.
de: Für nicht-japanische Benutzer: Bitte beachten Sie, dass dieser Artikel ursprünglich auf Japanisch verfasst und anschließend mithilfe von KI übersetzt wurde. Infolgedessen kann es zu Ungenauigkeiten in der Übersetzung kommen. Bei Fragen oder Bedenken wenden Sie sich bitte an die offizielle Website oder die Social-Media-Kanäle.
es: Para usuarios no japoneses: Tenga en cuenta que este artículo fue escrito originalmente en japonés y posteriormente traducido con IA. Como resultado, puede haber casos de traducción inexacta. Para cualquier pregunta o inquietud, consulte el sitio web oficial o los canales de redes sociales.
et: Mitte-jaapani kasutajatele: Palun arvestage, et see artikkel kirjutati algselt jaapani keeles ja seejärel tõlgiti AI abil. Selle tulemusena võib esineda ebatäpse tõlke juhtumeid. Kõigi küsimuste ja murede korral pöörduge ametliku veebisaidi või sotsiaalmeedia kanalite poole.
fr: Pour les utilisateurs non-japonais : Veuillez noter que cet article a été initialement rédigé en japonais et a ensuite été traduit à l'aide de l'IA. Par conséquent, il peut y avoir des cas de traduction inexacte. Pour toute question ou préoccupation, veuillez vous référer au site Web officiel ou aux canaux de médias sociaux.
ga: D'úsáideoirí Neamh-Seapánacha: Tabhair faoi deara le do thoil gur scríobhadh an t-alt seo i Seapáinis ar dtús agus gur aistríodh é ina dhiaidh sin ag úsáid AI. Dá bharr sin, d'fhéadfadh cásanna d'aistriúchán neamhbheartaithe a bheith ann. Le haghaidh aon cheisteanna nó imní, féach ar an suíomh Gréasáin oifigiúil nó ar na bealaí meán sóisialta.
hi: गैर-जापानी उपयोगकर्ताओं के लिए: कृपया ध्यान दें कि यह लेख मूल रूप से जापानी में लिखा गया था और बाद में AI का उपयोग करके अनुवादित किया गया था। परिणामस्वरूप, गलत अनुवाद के उदाहरण हो सकते हैं। किसी भी प्रश्न या चिंता के लिए, कृपया आधिकारिक वेबसाइट या सोशल मीडिया चैनलों का संदर्भ लें।
hu: Nem japán felhasználók számára: Kérjük, vegye figyelembe, hogy ezt a cikket eredetileg japán nyelven írták, majd mesterséges intelligencia segítségével fordították le. Ennek eredményeként előfordulhatnak pontatlan fordítások. Bármilyen kérdés vagy aggály esetén, kérjük, látogasson el a hivatalos weboldalra vagy a közösségi média csatornákra.
it: Per gli utenti non giapponesi: Si prega di notare che questo articolo è stato originariamente scritto in giapponese e successivamente tradotto utilizzando l'IA. Di conseguenza, potrebbero esserci casi di traduzione imprecisa. Per qualsiasi domanda o preoccupazione, si prega di fare riferimento al sito web ufficiale o ai canali dei social media.
ko: 일본어 사용자가 아닌 분들을 위해: 이 기사는 원래 일본어로 작성되었으며 인공지능을 사용하여 번역되었습니다. 따라서 번역이 정확하지 않을 수 있습니다. 질문이나 우려 사항이 있으시면 공식 웹사이트 또는 소셜 미디어 채널을 참조하시기 바랍니다.
ms: Untuk Pengguna Bukan Jepun: Sila ambil perhatian bahawa artikel ini pada asalnya ditulis dalam bahasa Jepun dan kemudiannya diterjemahkan menggunakan AI. Akibatnya, mungkin terdapat kesilapan terjemahan yang tidak tepat. Untuk sebarang pertanyaan atau kebimbangan, sila rujuk laman web rasmi atau saluran media sosial.
no: For ikke-japanske brukere: Vennligst merk at denne artikkelen opprinnelig ble skrevet på japansk og deretter oversatt ved hjelp av AI. Som et resultat kan det forekomme tilfeller av unøyaktig oversettelse. For spørsmål eller bekymringer, vennligst se den offisielle nettsiden eller sosiale mediekanaler.
pl: Dla użytkowników spoza Japonii: Prosimy pamiętać, że ten artykuł został pierwotnie napisany w języku japońskim, a następnie przetłumaczony za pomocą sztucznej inteligencji. W rezultacie mogą wystąpić przypadki niedokładnego tłumaczenia. W przypadku jakichkolwiek pytań lub wątpliwości prosimy o kontakt z oficjalną stroną internetową lub kanałami mediów społecznościowych.
pt: Para usuários não japoneses: Observe que este artigo foi originalmente escrito em japonês e subsequentemente traduzido usando IA. Como resultado, pode haver instâncias de tradução imprecisa. Para quaisquer dúvidas ou preocupações, consulte o site oficial ou os canais de mídia social.
ta: ஜப்பானியர் அல்லாத பயனர்களுக்கு:இந்த கட்டுரை முதலில் ஜப்பானிய மொழியில் எழுதப்பட்டு, பின்னர் AI ஐப் பயன்படுத்தி மொழிபெயர்க்கப்பட்டது என்பதை நினைவில் கொள்ளவும். இதன் விளைவாக, தவறான மொழிபெயர்ப்புகள் இருக்கலாம். ஏதேனும் கேள்விகள் அல்லது கவலைகளுக்கு, அதிகாரப்பூர்வ வலைத்தளம் அல்லது சமூக ஊடக சேனல்களைப் பார்க்கவும்.
th: สำหรับผู้ใช้งานที่ไม่ใช่ชาวญี่ปุ่น: โปรดทราบว่าบทความนี้เขียนขึ้นเป็นภาษาญี่ปุ่นในตอนแรก และแปลโดยใช้ AI ในภายหลัง ผลที่ได้คือ อาจมีการแปลที่ไม่ถูกต้อง หากมีข้อสงสัยหรือข้อกังวลใดๆ โปรดอ้างอิงจากเว็บไซต์ทางการหรือช่องทางโซเชียลมีเดีย
zh_hans_cn: 致非日本用户：请注意，本文最初以日语撰写，随后使用人工智能进行了翻译。因此，可能存在翻译不准确的情况。如有任何疑问或疑虑，请参考官方网站或社交媒体渠道。
zh_hant_tw: 非日語用戶請注意：本文最初以日語撰寫，隨後透過AI翻譯。因此，可能會出現翻譯不準確的情況。如有任何問題或疑慮，請參閱官方網站或社群媒體管道。

# 年齢制限: 本番当日、16歳以上であること
source: Age Limit: Must be 16 years old or older on the day of the event.
ar: حد السن: يجب أن يكون عمرك 16 عامًا أو أكبر في يوم الحدث
be: Узроставыя абмежаванні: На момант правядзення мерапрыемства павінна быць 16 гадоў або больш
cs: Věkové omezení: V den konání musí být účastník starší 16 let
da: Aldersgrænse: Skal være 16 år eller ældre på selve dagen for forestillingen
de: Altersbeschränkung: Am Tag der Veranstaltung muss man mindestens 16 Jahre alt sein.
es: Restricciones de edad: Ser mayor de 16 años el día del evento.
et: Vanusepiirang: Peavõistluse päeval peab olema vähemalt 16-aastane
fr: Restriction d'âge : avoir 16 ans ou plus le jour de l'événement.
ga: Aois-theoretical: Bí 16 bliana d'aois nó níos sine ar lá na hócáide
hi: आयु सीमा: प्रदर्शन के दिन, 16 वर्ष या उससे अधिक उम्र होनी चाहिए।
hu: Életkori korlátozás: A bemutató napján 16 éves vagy annál idősebbnek kell lennie.
it: Limitazione di età: Avere almeno 16 anni il giorno dell'evento.
ko: 연령 제한: 본선 당일 16세 이상이어야 함
ms: Had umur: 16 tahun ke atas pada hari persembahan
no: Aldersgrense: Å være 16 år eller eldre på showdagen
pl: Ograniczenia wiekowe: W dniu wydarzenia osoby w wieku 16 lat i starsze
pt: Restrição de idade: Ter 16 anos ou mais no dia do evento
ta: வயது வரம்பு: நிகழ்ச்சி நாளில் 16 வயது அல்லது அதற்கு மேற்பட்டவராக இருத்தல் வேண்டும்.
th: ข้อจำกัดด้านอายุ: ต้องมีอายุ 16 ปีขึ้นไปในวันงาน
zh_hans_cn: 年龄限制：演出当天，年满16周岁。
zh_hant_tw: 年齡限制：比賽當天必須年滿16歲

# 未成年者(18歳未満)の参加:
source: Participation of minors (under 18 years old):
ar: مشاركة القاصرين (أقل من 18 عامًا):
be: Удзел непаўналетніх (маладзейшых за 18 гадоў):
cs: Účast nezletilých (mladších 18 let):
da: Deltagelse af mindreårige (under 18 år):
de: Teilnahme Minderjähriger (unter 18 Jahren):
es: Participación de menores de edad (menores de 18 años):
et: Alaealiste (alla 18-aastaste) osalemine:
fr: Participation des mineurs (moins de 18 ans)
ga: Rannpháirtíocht Mionaoiseach (faoi 18):
hi: अल्पवयस्क (18 वर्ष से कम उम्र) की भागीदारी:
hu: Kiskorúak (18 év alattiak) részvétele:
it: Partecipazione dei minorenni (sotto i 18 anni):
ko: 미성년자(18세 미만) 참가:
ms: Penyertaan kanak-kanak bawah umur (bawah 18 tahun):
no: Deltakelse av mindreårige (under 18 år)
pl: Uczestnictwo osób niepełnoletnich (poniżej 18 roku życia):
pt: Participação de menores (abaixo de 18 anos):
ta: சிறுபான்மையோர் (18 வயதுக்குட்பட்டோர்) பங்கேற்பு:
th: ผู้เข้าร่วมที่ยังไม่บรรลุนิติภาวะ (อายุต่ำกว่า 18 ปี):
zh_hans_cn: 未成年人（18岁以下）的参与：
zh_hant_tw: 未成年者（未滿18歲）的參與：
