Repository: shumizu418128/gbbinfo3.0
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, be, cs, da, de, es, et, fr, ga, hi, hu, it, ko, ms, no, pl, pt, ta, th, zh_hans_cn, zh_hant_tw

# Swissbeatboxが主催する{HumanBeatbox}の世界大会「{GrandBeatboxBattle}」の各種情報を、見やすくまとめたサイトです。
source: This site compiles various information about the {HumanBeatbox} world championship '{GrandBeatboxBattle}', organized by Swissbeatbox, in an easy-to-view format.
be: Гэта сайт, які зручна збірае розную інфармацыю пра сусветны чэмпіянат па {HumanBeatbox} «{GrandBeatboxBattle}», арганізаваны Swissbeatbox.
cs: Tento web přehledně shrnuje různé informace o světovém turnaji "{GrandBeatboxBattle}" v {HumanBeatbox}, který pořádá Swissbeatbox.
da: Dette er en letlæselig hjemmeside, der opsummerer forskellige informationer om verdensmesterskabet i {HumanBeatbox} '{GrandBeatboxBattle}', arrangeret af Swissbeatbox.
de: Eine Website, die verschiedene Informationen zum von Swissbeatbox veranstalteten {HumanBeatbox}-Weltwettbewerb '{GrandBeatboxBattle}' übersichtlich zusammenfasst.
es: Este es un sitio que recopila de forma clara diversas informaciones sobre el campeonato mundial de {HumanBeatbox} «{GrandBeatboxBattle}», organizado por Swissbeatbox.
et: See on veebisait, mis koondab hõlpsasti vaadataval kujul kogu teabe Swissbeatboxi korraldatud {HumanBeatbox}i maailmameistrivõistluste "{GrandBeatboxBattle}" kohta.
fr: Ce site regroupe de manière claire toutes les informations concernant le championnat du monde de {HumanBeatbox}, « {GrandBeatboxBattle} », organisé par Swissbeatbox.
ga: Is suíomh é seo ina bhfuil eolas éagsúil curtha le chéile go soiléir faoi chomórtas domhanda {HumanBeatbox} an {GrandBeatboxBattle}, atá á eagrú ag Swissbeatbox.
hi: यह एक ऐसी वेबसाइट है जो Swissbeatbox द्वारा आयोजित {HumanBeatbox} की विश्व प्रतियोगिता '{GrandBeatboxBattle}' से संबंधित विभिन्न जानकारियों को आसानी से देखने योग्य रूप में संकलित करती है।
hu: Swissbeatbox által szervezett {HumanBeatbox} világbajnokság, a „{GrandBeatboxBattle}” különféle információit áttekinthetően összefoglaló weboldal.
it: Questo è un sito che riassume in modo chiaro diverse informazioni sul campionato mondiale di {HumanBeatbox} '{GrandBeatboxBattle}', organizzato da Swissbeatbox.
ko: Swissbeatbox가 주최하는 {HumanBeatbox} 세계 대회 「{GrandBeatboxBattle}」의 다양한 정보를 보기 쉽게 정리한 사이트입니다.
ms: Ini adalah laman web yang menyusun pelbagai maklumat mengenai kejohanan dunia {HumanBeatbox} '{GrandBeatboxBattle}' yang dianjurkan oleh Swissbeatbox, agar mudah dilihat.
no: Dette er et nettsted som samler ulike opplysninger om {HumanBeatbox} verdensmesterskapet «{GrandBeatboxBattle}», arrangert av Swissbeatbox, på en oversiktlig måte.
pl: Jest to strona zbierająca w czytelny sposób różne informacje o światowym konkursie {HumanBeatbox} „{GrandBeatboxBattle}” organizowanym przez Swissbeatbox.
pt: Este é um site que compila várias informações sobre o campeonato mundial de {HumanBeatbox}, o {GrandBeatboxBattle}, organizado pela Swissbeatbox, de uma forma fácil de ver.
ta: Swissbeatbox ஆல் நடத்தப்படும் {HumanBeatbox} உலக சாம்பியன்ஷிப்பான '{GrandBeatboxBattle}' பற்றிய பல்வேறு தகவல்களை எளிதாகப் பார்க்கும் வகையில் தொகுக்கப்பட்ட ஒரு தளமாகும்.
zh_hans_cn: 这是一个汇集了Swissbeatbox主办的{HumanBeatbox}世界大赛「{GrandBeatboxBattle}」的各种信息的、易于浏览的网站。
zh_hant_tw: 由Swissbeatbox主辦的{HumanBeatbox}世界大賽「{GrandBeatboxBattle}」的各種資訊，是一個易於瀏覽的彙整網站。

# これだけガイド
source: Quick Guide
ar: الدليل فقط
be: Толькі гэта кіраўніцтва
cs: Tento průvodce
da: Kvikguide
de: Guide
es: Guía
et: Ainult see juhend
fr: Guide
ga: Treoir ghonta
hi: गाइड
hu: Útmutató
it: Guida
ko: 가이드
ms: Panduan
no: Bare guiden
pl: Tylko ten przewodnik
pt: Guia de Tudo
ta: இந்த கையேடு
th: คู่มือฉบับย่อ
zh_hans_cn: 指南
zh_hant_tw: 指南

# 年度選択
source: Year
ar: اختيار السنة
be: Выбар года
cs: Výběr roku
da: Årsvælger
de: Jahresauswahl
es: Selección de año
et: Aasta valik
fr: Choix d'année
ga: Rogha bliana
hi: वर्ष चयन
hu: Év választása
it: Selezione annuale
ko: 연도 선택
ms: Pilihan tahun
no: Årsvalg
pl: Wybór roku
pt: Seleção de Ano
ta: ஆண்டு
th: เลือกปีที่จัดงาน
zh_hans_cn: 年度选择
zh_hant_tw: 年度選擇

# 翻訳未提供
source: Translation not provided
ar: ترجمة غير متوفرة
be: Пераклад не прадастаўлены
cs: Překlad není k dispozici
da: Oversættelse ikke leveret
de: Keine Übersetzung verfügbar
es: Traducción no disponible
et: Tõlge pole saadaval
fr: Traduction non fournie
ga: Aistriú nár tugadh
hi: अनुवाद उपलब्ध नहीं है
hu: Fordítás nem biztosított
it: Traduzione non fornita
ko: 번역 미제공
ms: Tiada terjemahan disediakan
no: Oversettelse ikke tilgjengelig
pl: Tłumaczenie niedostępne
pt: Tradução não fornecida
ta: மொழிபெயர்ப்பு வழங்கப்படவில்லை
th: ยังไม่สามารถให้บริการแปลได้
zh_hans_cn: 翻译未提供
zh_hant_tw: 翻譯未提供

# このページは翻訳が提供されていません。現在は原文の日本語を表示しています。
source: This page does not have a translation available. It is currently displaying the original Japanese.
ar: هذه الصفحة لا تقدم ترجمة. حاليًا، يتم عرض النص الياباني الأصلي.
be: Гэтая старонка недаступная для перакладу. У цяперашні час адлюстроўваецца арыгінальны японскі тэкст.
cs: Tato stránka nemá k dispozici překlad. Zobrazuje se původní japonský text.
da: Denne side er ikke tilgængelig på oversat sprog. Den viste tekst er den originale japanske.
de: Diese Seite wird nicht übersetzt. Derzeit wird der japanische Originaltext angezeigt.
es: Esta página no tiene traducción disponible. Actualmente se muestra el japonés original.
et: Sellele leheküljele tõlget ei pakuta. Praegu kuvatakse originaal jaapani keeles.
fr: Cette page n'a pas de traduction disponible. Le texte original en japonais est affiché actuellement.
ga: Níor cuireadh aistriúchán ar fáil don leathanach seo. Tá an téacs bunaidh Seapánach á thaispeáint faoi láthair.
hi: इस पृष्ठ के लिए अनुवाद उपलब्ध नहीं है। अभी, मूल जापानी पाठ प्रदर्शित किया जा रहा है।
hu: Ezen az oldalon nincs fordítás. Jelenleg az eredeti japán szöveg látható.
it: Questa pagina non offre traduzioni. Al momento, viene visualizzato il testo originale giapponese.
ko: 이 페이지는 번역이 제공되지 않습니다. 현재는 원문의 일본어를 표시하고 있습니다.
ms: Halaman ini tiada terjemahan disediakan. Kini memaparkan bahasa Jepun asal.
no: Denne siden har ingen oversettelse. Den viser for øyeblikket den originale japanske teksten.
pl: Ta strona nie ma dostępnego tłumaczenia. Obecnie wyświetlana jest oryginalna wersja japońska.
pt: Esta página não tem tradução disponível. Atualmente, está exibindo o texto original em japonês.
ta: இந்த பக்கத்தில் மொழிபெயர்ப்பு கிடைக்கவில்லை. தற்போது மூல ஜப்பானிய மொழி காட்டப்படுகிறது.
th: หน้านี้ยังไม่มีการแปล ตอนนี้แสดงภาษาญี่ปุ่นต้นฉบับ
zh_hans_cn: 此页面未提供翻译。目前显示原文日语。
zh_hant_tw: 此頁面未提供翻譯。目前正在顯示日文原文。

# GBBまでの残り時間
source: Time until GBB
ar: الوقت المتبقي حتى GBB
be: Час, які застаўся да GBB
cs: Zbývající čas do GBB
da: Resterende tid indtil GBB
de: Restzeit bis GBB
es: Tiempo restante hasta GBB
et: Aega GBB-ni jäänud
fr: Temps restant jusqu'à GBB
ga: Am an fágtha go GBB
hi: GBB तक शेष समय
hu: A GBB-ig hátralévő idő
it: Tempo rimanente fino a GBB
ko: GBB까지 남은 시간
ms: Masa yang tinggal sehingga GBB
no: Gjenstående tid til GBB
pl: Pozostały czas do GBB
pt: Tempo restante até o GBB
ta: ஜிபிபி வரை மீதமுள்ள நேரம்
th: เวลาที่เหลือจนถึง GBB
zh_hans_cn: 离 GBB 的剩余时间
zh_hant_tw: 距離 GBB 的剩餘時間

# なんでも検索
source: Search Anything
ar: البحث عن أي شيء
be: Пошук чаго заўгодна
cs: Hledat cokoli
da: Søg efter alt
de: Suche nach allem
es: Buscar cualquier cosa
et: Otsi kõike
fr: Recherche de tout
ga: Aimsigh rud ar bith
hi: कुछ भी खोजें
hu: keresés bármire
it: Cerca
ko: 무엇이든 검색
ms: Cari apa-apa
no: Søk etter hva som helst
pl: Wyszukiwanie wszystkiego
pt: Pesquisa Geral
ta: எதையும் தேடு
th: ค้นหาอะไรก็ได้
zh_hans_cn: 万事皆可搜索
zh_hant_tw: 搜尋任何東西

# GBB {year} の検索のみ可能です
source: Only searching for GBB {year} is possible.
ar: لا يمكن البحث إلا ضمن GBB {year}
be: Пошук GBB {year} даступны
cs: Je možné hledat pouze GBB {year}
da: Kun GBB {year} kan søges
de: Nur GBB {year} ist durchsuchbar
es: Solo se puede buscar GBB {year}
et: Otsida saab ainult GBB {year} kohta
fr: Seule la recherche de GBB {year} est possible.
ga: Ní féidir ach cuardaigh GBB {year} a dhéanamh
hi: GBB {year} की खोज ही संभव है
hu: Csak GBB {year} kereshető.
it: È possibile cercare solo GBB {year}
ko: GBB {year} 검색만 가능합니다.
ms: Carian GBB {year} sahaja dibenarkan
no: Kun søk etter GBB {year} er mulig
pl: Możliwe jest tylko wyszukiwanie GBB {year}
pt: A pesquisa é apenas para GBB {year}
ta: GBB {year} ஐ மட்டுமே தேட முடியும்
th: สามารถค้นหาได้เฉพาะ GBB {year}
zh_hans_cn: 仅可搜索 GBB {year}
zh_hant_tw: 僅限搜尋 GBB {year}

# GBB {year} は終了しました
source: GBB {year} has ended
ar: انتهى GBB {year}
be: GBB {year} завершаны
cs: GBB {year} bylo ukončeno
da: GBB {year} er afsluttet
de: GBB {year} ist beendet
es: GBB {year} ha terminado
et: GBB {year} on lõppenud
fr: GBB {year} est terminé
ga: Tá GBB {year} thart
hi: GBB {year} समाप्त हो गया है
hu: GBB {year} véget ért
it: GBB {year} è terminato.
ko: GBB {year}가 종료되었습니다
ms: GBB {year} telah tamat.
no: GBB {year} er avsluttet
pl: GBB {year} zostało zakończone
pt: GBB {year} terminou
ta: GBB {year} முடிவடைந்தது
th: GBB {year} สิ้นสุดแล้ว
zh_hans_cn: GBB {year} 已结束
zh_hant_tw: GBB {year} 已結束

# 例：GBB {year} の最終結果は？
source: Example: What are the final results for GBB {year}?
ar: مثال: ما هي النتائج النهائية لـ GBB {year}؟
be: Прыклад: Якія вынікі GBB {year}?
cs: Příklad: Jaké jsou konečné výsledky GBB {year}?
da: Eksempel: Hvad er de endelige resultater for GBB {year}?
de: Beispiel: Was sind die Endergebnisse von GBB {year}?
es: Ejemplo: ¿Cuáles son los resultados finales de GBB {year}?
et: Näide: Mis oli GBB {year} lõpptulemus?
fr: Ex: Quels sont les résultats finaux de GBB {year} ?
ga: Sampla: Cad iad torthaí deiridh GBB {year}?
hi: उदाहरण: GBB {year} के अंतिम परिणाम क्या हैं?
hu: Például: GBB {year} végeredménye?
it: Esempio: Qual è il risultato finale di GBB {year}?
ko: 예시: GBB {year} 의 최종 결과는?
ms: Contoh: Apakah keputusan akhir GBB {year}?
no: Eksempel: Hva er de endelige resultatene for GBB {year}?
pl: Przykład: Jakie są ostateczne wyniki GBB {year}?
pt: Ex: Quais foram os resultados finais do GBB {year}?
ta: உதாரணம்: GBB {year} இன் இறுதி முடிவு என்ன?
th: ตัวอย่าง: ผลสุดท้ายของ GBB {year} คืออะไร?
zh_hans_cn: 例：GBB {year} 的最终结果是什么？
zh_hant_tw: 例：GBB {year} 的最終結果是？

# GBB最新情報の検索はこちら
source: Search for the latest GBB information here.
ar: البحث عن آخر معلومات GBB هنا
be: GBB апошняя інфармацыя пошук тут
cs: Hledání nejnovějších informací o GBB je zde
da: GBB nyeste information søges her
de: Hier finden Sie die neuesten Informationen zu GBB.
es: Busca la información más reciente sobre GBB aquí.
et: Otsi GBB uusimaid uudiseid siit
fr: Cliquez ici pour rechercher les dernières informations GBB
ga: Cuardaigh an fhaisnéis is déanaí ar GBB anseo
hi: GBB की नवीनतम जानकारी के लिए यहाँ खोजें।
hu: Itt kereshet a GBB legfrissebb információira.
it: Cerca qui le ultime informazioni su GBB.
ko: GBB 최신 정보 검색은 여기에서
ms: Klik di sini untuk mencari maklumat terkini GBB
no: Klikk her for å søke etter den siste GBB-informasjonen
pl: Wyszukiwanie najnowszych informacji o GBB tutaj
pt: Pesquise as últimas informações do GBB aqui
ta: ஜிபிபி சமீபத்திய தகவல்களை இங்கே தேடலாம்
th: ค้นหาข้อมูลล่าสุดของ GBB ได้ที่นี่
zh_hans_cn: 点击此处搜索GBB最新信息
zh_hant_tw: 在這裡搜尋最新的GBB資訊

# GBB {year} について検索してみよう
source: Let's search for GBB {year}
ar: دعنا نبحث عن GBB {year}
be: Давайце пашукаем GBB {year}
cs: Zkusme hledat o GBB {year}
da: Lad os søge efter GBB {year}
de: Lass uns nach GBB {year} suchen
es: Busquemos sobre GBB {year}
et: Otsige GBB {year} kohta
fr: Recherchons sur GBB {year}
ga: Déanaimis cuardach faoi GBB {year}
hi: GBB {year} के बारे में खोजें
hu: Keressünk rá GBB {year}-ről.
it: Prova a cercare informazioni su GBB {year}
ko: GBB {year} 에 대해 검색해 보세요
ms: Mari cari tentang GBB {year}
no: Søk etter GBB {year}
pl: Spróbuj wyszukać informacje o GBB {year}
pt: Vamos pesquisar sobre GBB {year}
ta: GBB {year} பற்றி தேடலாம்
th: ลองค้นหาเกี่ยวกับ GBB {year} ดู
zh_hans_cn: 让我们来搜索关于 GBB {year} 的信息
zh_hant_tw: 讓我們來搜尋關於 GBB {year}

# 例：現地観戦計画のたてかた
source: Example: How to Plan for On-Site Viewing
ar: مثال: كيفية وضع خطة لمشاهدة المباراة على أرض الملعب
be: Прыклад: Як спланаваць наведванне мерапрыемства на месцы
cs: Příklad: Jak naplánovat návštěvu na místě
da: f.eks. Sådan planlægger du at se det live
de: Wie man den Besuch vor Ort plant
es: Ejemplo: Cómo planificar tu visita al evento
et: Näide: Kuidas koostada kohapeal vaatamise plaani
fr: Exemple : Comment planifier votre visite sur place
ga: Sampla: Conas Pleananna a Dhéanamh chun Féachaint ar Imeachtaí go Pearsanta
hi: उदाहरण: स्थानीय यात्रा की योजना कैसे बनाएं
hu: Példa: Hogyan tervezzünk egy helyszíni nézési tervet
it: Esempio: Come pianificare la visione dal vivo
ko: 예: 현지 관전 계획 세우기
ms: Contoh: Cara merancang rancangan menonton di tempat
no: Eksempel: Hvordan planlegge å se arrangementet live
pl: Przykład: Jak zaplanować oglądanie na miejscu
pt: Ex: Como planejar sua visita
ta: உதாரணம்: நேரில் பார்க்கும் திட்டத்தை எவ்வாறு அமைப்பது
th: ตัวอย่าง: วิธีวางแผนสำหรับการชมการแข่งขันจริง
zh_hans_cn: 例如：现场观赛计划的制定方法
zh_hant_tw: 例：如何制定現場觀賽計畫

# ホーム画面に追加
source: Add to Home Screen
ar: إضافة إلى الشاشة الرئيسية
be: Дадаць на галоўны экран
cs: Přidat na domovskou obrazovku
da: Tilføj til startskærm
de: Zum Startbildschirm hinzufügen
es: Añadir a la pantalla de inicio
et: Lisa avalehele
fr: Ajouter à l'écran d'accueil
ga: Cuir leis an scáileán baile
hi: होम स्क्रीन पर जोड़ें
hu: Hozzáadás a kezdőképernyőhöz
it: Aggiungi alla schermata Home
ko: 홈 화면에 추가
ms: Tambah ke skrin utama
no: Legg til på startskjermen
pl: Dodaj do ekranu głównego
pt: Adicionar à tela inicial
ta: முகப்புத் திரையில் சேர்
th: เพิ่มไปยังหน้าจอโฮม
zh_hans_cn: 添加到主屏幕
zh_hant_tw: 添加到主畫面

# GBBINFO-JPNはPWAに対応しています。
source: GBBINFO-JPN is compatible with PWA.
ar: GBBINFO-JPN متوافق مع PWA.
be: GBBINFO-JPN падтрымлівае PWA.
cs: GBBINFO-JPN podporuje PWA.
da: GBBINFO-JPN understøtter PWA.
de: GBBINFO-JPN unterstützt PWA.
es: GBBINFO-JPN es compatible con PWA.
et: GBBINFO-JPN toetab PWA-d.
fr: GBBINFO-JPN prend en charge les PWA.
ga: Tacaíonn GBBINFO-JPN le PWAanna.
hi: GBBINFO-JPN PWA का समर्थन करता है।
hu: A GBBINFO-JPN támogatja a PWA-t.
it: GBBINFO-JPN supporta le PWA.
ko: GBBINFO-JPN은 PWA를 지원합니다.
ms: GBBINFO-JPN menyokong PWA.
no: GBBINFO-JPN støtter PWA.
pl: GBBINFO-JPN obsługuje PWA.
pt: GBBINFO-JPN é compatível com PWA.
ta: ஜிபிபிஐஎன்எஃப்ஒ - ஜேபிஎன் PWA ஐ ஆதரிக்கிறது.
th: GBBINFO-JPN รองรับ PWA
zh_hans_cn: GBBINFO-JPN 支持 PWA。
zh_hant_tw: GBBINFO-JPN支援PWA。

# ブラウザメニューを開き、「ホーム画面に追加」をタップすると、アプリとしてインストールできます。
source: Open the browser menu and tap 'Add to Home Screen' to install it as an app.
ar: عند فتح قائمة المتصفح والنقر على "إضافة إلى الشاشة الرئيسية"، يمكنك تثبيته كتطبيق.
be: Адкрыйце меню браўзера і націсніце «Дадаць на галоўны экран», каб усталяваць яго як праграму.
cs: Otevřete nabídku prohlížeče a klepněte na "Přidat na domovskou obrazovku", abyste mohli nainstalovat jako aplikaci.
da: Åbn browser menuen, og tryk på "Tilføj til startskærm", så kan du installere den som en app.
de: Öffnen Sie das Browser-Menü und tippen Sie auf „Zum Startbildschirm hinzufügen“, um es als App zu installieren.
es: Abre el menú del navegador y toca "Añadir a la pantalla de inicio" para instalar como una aplicación.
et: Avage brauseri menüü ja puudutage "Lisa avalehele", et installida see rakendusena.
fr: Ouvrez le menu du navigateur et appuyez sur "Ajouter à l'écran d'accueil" pour l'installer en tant qu'application.
ga: Oscail an roghchlár brabhsála, agus tapáil ar "Cuir leis an Scáileán Baile" chun é a shuiteáil mar aip.
hi: ब्राउज़र मेनू खोलें और “होम स्क्रीन पर जोड़ें” पर टैप करें, जिससे आप इसे एक ऐप के रूप में इंस्टॉल कर सकते हैं।
hu: Nyissa meg a böngésző menüjét, majd koppintson a „Kezdőképernyőhöz adás” gombra, és alkalmazásként telepítheti.
it: Apri il menu del browser e tocca 'Aggiungi a schermata Home' per installarlo come app.
ko: 브라우저 메뉴를 열고 '홈 화면에 추가'를 탭하면 앱으로 설치할 수 있습니다.
ms: Buka menu pelayar web, ketik "Tambah ke skrin utama" untuk memasangnya sebagai aplikasi.
no: Åpne nettlesermenyen og trykk på "Legg til på startskjerm", så kan du installere det som en app.
pl: Otwórz menu przeglądarki i stuknij „Dodaj do ekranu głównego”, aby zainstalować jako aplikację.
pt: Abra o menu do navegador e toque em "Adicionar à tela inicial" para instalar como um aplicativo.
ta: பிரவுசர் மெனுவைத் திறந்து, "முகப்புத் திரையில் சேர்" என்பதைத் தட்டவும், இதன் மூலம் பயன்பாடாக நிறுவலாம்.
th: เปิดเมนูเบราว์เซอร์ แตะ "เพิ่มลงในหน้าจอหลัก" เพื่อติดตั้งเป็นแอป
zh_hans_cn: 打开浏览器菜单，点击“添加到主屏幕”，即可作为应用程序安装。
zh_hant_tw: 打開瀏覽器菜單，點擊「添加到主畫面」，即可作為應用程式安裝。

# ホームへもどる
source: Return to Home
ar: العودة إلى الرئيسية
be: Вяртанне дадому
cs: Zpět na domovskou stránku
da: Gå tilbage til hjemmesiden
de: Zurück zur Startseite
es: Volver a la página principal
et: Tagasi avalehele
fr: Retour à la page d'accueil
ga: Filleadh abhaile
hi: मुख्य पृष्ठ पर वापस जाएँ
hu: Vissza a főoldalra
it: Torna alla pagina principale
ko: 홈으로 돌아가기
ms: Kembali ke halaman utama
no: Gå tilbake til startsiden
pl: Powrót do strony głównej
pt: Voltar para a página inicial
ta: வீட்டிற்கு திரும்பவும்
th: กลับไปหน้าแรก
zh_hans_cn: 返回主页
zh_hant_tw: 返回主頁

# {Wildcard}結果
source: {Wildcard} results
be: Вынікі {Wildcard}
cs: {Wildcard} výsledky
da: {Wildcard} resultat
de: {Wildcard} Ergebnis
es: Resultados de {Wildcard}
et: {Wildcard} tulemused
fr: Résultats {Wildcard}
ga: {Wildcard} toradh
hi: {Wildcard} परिणाम
hu: {Wildcard} eredmény
it: Risultato {Wildcard}
ko: {Wildcard} 결과
ms: {Wildcard} hasil
no: {Wildcard} resultat
pl: {Wildcard} wynik
pt: {Wildcard} resultado
ta: {Wildcard}முடிவு
zh_hans_cn: {Wildcard}结果
zh_hant_tw: {Wildcard}結果公布

# 出場者
source: Participants
ar: المشاركون
be: Удзельнік
cs: Účastníci
da: Deltager
de: Teilnehmer
es: Participantes
et: Osalejad
ga: Rannpháirtí
hi: प्रतिभागी
hu: résztvevő
it: Partecipanti
ko: 출전자
ms: Peserta
no: Deltakere
pl: Uczestnicy
pt: Participantes
ta: பங்கேற்பாளர்கள்
th: ผู้เข้าแข่งขัน
zh_hans_cn: 参赛者
zh_hant_tw: 參賽者

# GBBINFO-JPN開発者 Twitter
source: GBBINFO-JPN developer Twitter
ar: GBBINFO-JPN مطورو تويتر
be: GBBINFO-JPN распрацоўшчык Twitter
cs: Twitter vývojáře GBBINFO-JPN
da: GBBINFO-JPN udvikler Twitter
de: GBBINFO-JPN-Entwickler Twitter
es: Twitter del desarrollador de GBBINFO-JPN
et: GBBINFO-JPN arendaja Twitter
fr: GBBINFO-JPN développeur Twitter
ga: GBBINFO-JPN Forbróirí Twitter
hi: जीबीबीइन्फो-जेपीएन डेवलपर ट्विटर
hu: GBBINFO-JPN fejlesztők Twittere
it: GBBINFO-JPN sviluppatori Twitter
ko: GBBINFO-JPN 개발자 Twitter
ms: GBBINFO-JPN Pembangun Twitter
no: GBBINFO-JPN utvikler Twitter
pl: Twitter dewelopera GBBINFO-JPN
pt: Twitter do desenvolvedor GBBINFO-JPN
ta: GBBINFO-JPN டெவலப்பர் ட்விட்டர்
th: GBBINFO-JPN นักพัฒนา Twitter
zh_hans_cn: GBBINFO-JPN开发者 Twitter
zh_hant_tw: GBBINFO-JPN開發者 Twitter

# GBBINFO-JPNについて
source: About GBBINFO-JPN
ar: GBBINFO-JPN عن
be: GBBINFO-JPN пра
cs: O GBBINFO-JPN
da: Om GBBINFO-JPN
de: Über GBBINFO-JPN
es: Acerca de GBBINFO-JPN
et: GBBINFO-JPN kohta
fr: À propos de GBBINFO-JPN
ga: GBBINFO-JPN faoi
hi: GBBINFO-JPN के बारे में
hu: GBBINFO-JPN-ről
it: Informazioni su GBBINFO-JPN
ko: GBBINFO-JPN에 대하여
ms: Mengenai GBBINFO-JPN
no: Om GBBINFO-JPN
pl: O GBBINFO-JPN
pt: Sobre o GBBINFO-JPN
ta: GBBINFO-JPN பற்றி
th: เกี่ยวกับ GBBINFO-JPN
zh_hans_cn: 关于GBBINFO-JPN
zh_hant_tw: 關於GBBINFO-JPN

# 各ページの翻訳提供について
source: Translation service for each page
ar: توفير ترجمة لكل صفحة
be: Аб наданні перакладаў для кожнай старонкі
cs: O poskytování překladů na jednotlivých stránkách
da: Tilgængelighed af oversættelser for hver side
de: Informationen zur Übersetzung der einzelnen Seiten
es: Sobre la provisión de traducción de cada página.
et: Lehekülgede tõlke pakkumise kohta
fr: Sur la fourniture de traductions de chaque page
ga: Maidir le soláthar aistriúcháin do gach leathanach
hi: प्रत्येक पृष्ठ के अनुवाद प्रदान करने के बारे में
hu: A fordítás nyújtása az egyes oldalakon
it: Per la traduzione di ciascuna pagina
ko: 각 페이지의 번역 제공에 대해
ms: Mengenai penyediaan terjemahan setiap halaman
no: Om oversettelser av hver side
pl: O dostarczaniu tłumaczeń na poszczególnych stronach
pt: Sobre o fornecimento de traduções para cada página
ta: ஒவ்வொரு பக்கத்திலும் மொழிபெயர்ப்பு வழங்குவது பற்றி
th: เกี่ยวกับการแปลหน้าต่างๆ
zh_hans_cn: 关于各页面的翻译
zh_hant_tw: 關於各個頁面的翻譯提供

# いい景色だろ？
source: It's a nice view, isn't it?
ar: إنه منظر جميل، أليس كذلك؟
be: Прыгожыя краявіды, праўда?
cs: Krásný výhled, že?
da: Det er et flot syn, ikke?
de: Schöne Aussicht, nicht wahr?
es: ¿Bonitas vistas, verdad?
et: Ilus vaade, eks?
fr: N'est-ce pas une belle vue ?
ga: Tá an radharc go hálainn, nach ea?
hi: बहुत अच्छी जगह है, है ना?
hu: Ugye szép a kilátás?
it: È una bella vista, vero?
ko: 좋은 경치지?
ms: Bukankah pemandangannya bagus?
no: Flott utsikt, ikke sant?
pl: Ładny widok, prawda?
pt: Não é uma bela vista?
ta: நல்ல காட்சி இல்லையா?
th: วิวดีใช่ไหม?
zh_hans_cn: 这景色不错，对吧？
zh_hant_tw: 這風景不錯吧？

# まもなくトップページへリダイレクトされます
source: You will soon be redirected to the homepage.
ar: سيتم إعادة توجيهك إلى الصفحة الرئيسية قريبًا
be: Неўзабаве адбудзецца перанакіраванне на галоўную старонку
cs: Brzy budete přesměrováni na domovskou stránku
da: Du vil snart blive omdirigeret til forsiden
de: Sie werden in Kürze zur Startseite weitergeleitet.
es: Se te redirigirá a la página principal en breve.
et: Teid suunatakse peagi avalehele ümber
fr: Vous serez bientôt redirigé vers la page d'accueil
ga: Atáir seo chugat chuig an leathanach baile go luath
hi: शीघ्र ही आपको टॉप पेज पर रिडायरेक्ट कर दिया जाएगा।
hu: Hamarosan átirányítjuk a főoldalra.
it: Tra poco verrai reindirizzato alla pagina principale.
ko: 곧 톱 페이지로 리다이렉트됩니다
ms: Anda akan diubah hala ke halaman utama tidak lama lagi
no: Videresender deg til startsiden om kort tid
pl: Wkrótce nastąpi przekierowanie na stronę główną
pt: Você será redirecionado para a página inicial em breve.
ta: விரைவில் முகப்புப் பக்கத்திற்கு திருப்பிவிடப்படுவீர்கள்
th: คุณกำลังจะถูกเปลี่ยนเส้นทางไปยังหน้าแรกในอีกไม่ช้า
zh_hans_cn: 即将重定向到首页
zh_hant_tw: 即將重定向到主頁

# リダイレクトされない場合、以下のボタンをご利用ください
source: If you are not redirected, please use the button below.
ar: إذا لم يتم إعادة التوجيه، يرجى استخدام الزر التالي
be: Калі перанакіраванне не адбудзецца, скарыстайцеся кнопкай ніжэй
cs: Pokud nedojde k přesměrování, použijte prosím následující tlačítko
da: Hvis omdirigeringen ikke lykkes, bedes du bruge knappen herunder
de: Falls Sie nicht weitergeleitet werden, verwenden Sie bitte die folgende Schaltfläche.
es: Si no se redirige, use los siguientes botones:
et: Kui ümbersuunamine ei tööta, kasutage allolevat nuppu
fr: Si vous n'êtes pas redirigé, veuillez utiliser le bouton ci-dessous
ga: Mura ndíreofar tú, bain úsáid as an gcnaipe seo a leanas
hi: यदि पुनर्निर्देशित नहीं होते हैं, तो कृपया निम्नलिखित बटन का उपयोग करें।
hu: Ha nem irányít át, használja az alábbi gombot:
it: Se non vieni reindirizzato, utilizza il seguente pulsante:
ko: 리다이렉트되지 않는 경우, 아래 버튼을 이용해 주십시오
ms: Jika anda tidak dialihkan, sila gunakan butang di bawah
no: Hvis du ikke blir omdirigert, vennligst bruk knappen nedenfor.
pl: Jeśli przekierowanie nie nastąpi, skorzystaj z poniższego przycisku
pt: Se você não for redirecionado, use o botão abaixo.
ta: வழிமாற்றப்படவில்லை என்றால், கீழே உள்ள பொத்தானைப் பயன்படுத்தவும்
th: หากไม่ถูกเปลี่ยนเส้นทาง โปรดใช้ปุ่มด้านล่าง
zh_hans_cn: 如果未重定向，请使用以下按钮
zh_hant_tw: 如果未重定向，請使用以下按鈕

# トップページ
source: Homepage
ar: الصفحة الرئيسية
be: Галоўная старонка
cs: Domovská stránka
da: Forside
de: Startseite
es: Página principal
et: Avaleht
fr: Page d'accueil
ga: Príomhleathanach
hi: मुख्य पृष्ठ
hu: főoldal
it: Pagina principale
ko: 톱 페이지
ms: Laman utama
no: Hovedside
pl: Strona główna
pt: Página inicial
ta: முதற் பக்கம்
th: หน้าแรก
zh_hans_cn: 首页
zh_hant_tw: 主頁
