Repository: shumizu418128/gbbinfo3.0
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, be, cs, da, de, es, et, fr, ga, hi, hu, it, ko, ms, no, pl, pt, ta, th, zh_hans_cn, zh_hant_tw

# 保護者の同伴が必須
source: Must be accompanied by a guardian.
ar: حضور ولي الأمر إلزامي
be: Прысутнасць апекуна з'яўляецца абавязковай
cs: Doprovod zákonného zástupce je povinný
da: Følge af en værge er obligatorisk
de: Erziehungsberechtigte müssen anwesend sein
es: Se requiere la presencia de un tutor legal.
et: Vanemate saatmine on kohustuslik
fr: La présence d'un parent est obligatoire
ga: Tá gá le caomhnóir chun dul in éineacht leis.
hi: अभिभावक/संरक्षक का साथ अनिवार्य है।
hu: Szülői kíséret kötelező
it: È richiesta la presenza di un genitore.
ko: 보호자 동반 필수
ms: Iringan ibu bapa diperlukan
no: Foreldre eller foresattes følge er påkrevd
pl: Wymagana obecność rodziców
pt: Acompanhamento dos pais é obrigatório
ta: பெற்றோரின் துணை அவசியம்.
th: ต้องมีผู้ปกครองมาด้วย
zh_hans_cn: 必须有家长陪同
zh_hant_tw: 必須由監護人陪同

# 主催者は、保護者の同伴にかかる費用(ビザ、フライト、ホテル、食事など)を負担しない
source: The organizer will not cover any expenses incurred by the guardian's accompaniment (visa, flights, hotel, meals, etc.).
ar: لا يتحمل المنظمون تكاليف مرافقة أولياء الأمور (مثل التأشيرات، الرحلات الجوية، الفنادق، الوجبات، إلخ)
be: Арганізатары не пакрываюць выдаткі, звязаныя з суправаджэннем бацькоў (віза, авіябілеты, пражыванне, харчаванне і г.д.).
cs: Organizátoři nehradí náklady na doprovod zákonného zástupce (víza, letenky, hotel, strava atd.)
da: Arrangøren dækker ikke omkostninger til ledsagelse af forældre (såsom visa, fly, hotel, måltider osv.)
de: Der Veranstalter übernimmt keine Kosten für die Begleitung der Erziehungsberechtigten (Visum, Flüge, Hotel, Mahlzeiten usw.)
es: El organizador no cubrirá los gastos asociados a la acompañamiento de los padres (Visa, vuelo, hotel, comida, etc.).
et: Korraldaja ei kata vanemate saatmise kulusid (viisa, lennud, hotell, söök jne).
fr: L'organisateur ne prend pas en charge les frais liés à l'accompagnement des parents (visas, vols, hôtels, repas, etc.).
ga: Ní bheidh an t-eagraí freagrach as costais a bhaineann le tionlacan tuismitheora (amhail víosaí, eitiltí, óstáin, béilí, etc.)
hi: आयोजक, अभिभावकों के साथ आने के खर्च (वीजा, उड़ानें, होटल, भोजन, आदि) का वहन नहीं करेंगे।
hu: A szervezők nem fedezik a szülők kíséretének költségeit (vízum, repülőjegy, szálloda, étkezés stb.).
it: Gli organizzatori non coprono i costi associati all'accompagnamento dei genitori (visto, volo, hotel, pasti, ecc.)
ko: 주최자는 보호자 동반에 드는 비용(비자, 항공편, 호텔, 식사 등)을 부담하지 않습니다.
ms: Penganjur tidak akan menanggung kos yang berkaitan dengan pengiring ibu bapa (visa, penerbangan, hotel, makanan, dan lain-lain).
no: Arrangøren dekker ikke kostnadene for ledsagere (visum, fly, hotell, måltider, etc.)
pl: Organizatorzy nie pokrywają kosztów towarzyszenia rodziców (wizy, loty, hotele, posiłki itp.)
pt: O organizador não arcará com os custos associados ao acompanhamento dos pais (visto, voo, hotel, alimentação, etc.)
ta: நிகழ்வை ஏற்பாடு செய்தவர்கள் பெற்றோரின் பயணச் செலவை (விசா, விமானம், ஹோட்டல், உணவு போன்றவை) ஏற்க மாட்டார்கள்.
th: ผู้จัดงานจะไม่รับผิดชอบค่าใช้จ่ายใดๆ ที่เกี่ยวข้องกับการพาผู้ปกครองมาด้วย (เช่น วีซ่า, เที่ยวบิน, โรงแรม, อาหาร)
zh_hans_cn: 主办方不承担家长陪同产生的费用(签证、机票、酒店、餐饮等)
zh_hant_tw: 主辦單位不承擔監護人陪同產生的費用（簽證、機票、酒店、餐飲等）

# 上記要件を満たさない、同意できない場合は失格となり、{Wildcard}下位からの繰り上げが行われる
source: If the above requirements are not met or cannot be agreed to, you will be disqualified, and a promotion will be made from the {Wildcard} lower rank.
be: Калі вы не адпавядаеце вышэйпералічаным патрабаванням або не згодныя з імі, вы будзеце дыскваліфікаваны, і будзе прыменена прасоўванне з {Wildcard} ніжэй.
cs: Pokud výše uvedené požadavky nejsou splněny nebo není možné s nimi souhlasit, dojde k diskvalifikaci a dojde k posunu z nižších pozic {Wildcard}.
da: Hvis kravene ovenfor ikke er opfyldt eller ikke kan accepteres, vil det resultere i diskvalifikation, og der vil ske en oprykning fra lavere {Wildcard}-placeringer.
de: Wer die oben genannten Anforderungen nicht erfüllt oder nicht zustimmt, wird disqualifiziert, und ein {Wildcard} Nachrücken von unten findet statt.
es: En caso de no cumplir los requisitos anteriores o no estar de acuerdo, será descalificado y se reasignará la plaza al siguiente clasificado de {Wildcard}.
et: Kui ülaltoodud nõudeid ei täideta või nendega ei nõustuta, järgneb diskvalifitseerimine ja toimub ülespoole liikumine {Wildcard} madalamatelt kohtadelt.
fr: Si les exigences susmentionnées ne sont pas remplies ou si vous n'êtes pas d'accord, vous serez disqualifié et {Wildcard} les candidats des rangs inférieurs seront promus.
ga: Mura gcomhlíonann tú na riachtanais thuas nó mura n-aontaíonn tú leo, dícháileofar thú, agus déanfar {Wildcard} ardú céime ó leibhéal níos ísle.
hi: यदि आप उपरोक्त आवश्यकताओं को पूरा नहीं करते हैं, या सहमत नहीं हैं, तो आपको अयोग्य घोषित कर दिया जाएगा, और {Wildcard} निचले स्तर से पदोन्नति की जाएगी
hu: Ha nem felel meg a fenti követelményeknek, vagy nem ért egyet, akkor kizárásra kerül, és {Wildcard} a rangsorban hátrébb állók kerülnek előrébb.
it: Se non soddisfi i requisiti sopra indicati o non sei d'accordo, sarai squalificato e {Wildcard} si procederà con il ripescaggio dalle posizioni inferiori.
ko: 위의 요건을 충족하지 않거나 동의할 수 없는 경우 실격 처리되며, {Wildcard} 하위 순위에서 승격이 이루어집니다.
ms: Jika anda tidak memenuhi syarat-syarat di atas atau tidak bersetuju, anda akan dibatalkan kelayakan dan tempat akan dinaikkan daripada peserta {Wildcard} yang berada di kedudukan lebih rendah.
no: Hvis de ovennevnte kravene ikke oppfylles eller aksepteres, blir du diskvalifisert, og det vil bli foretatt en opprykning fra de {Wildcard} lavere rangerte.
pl: Jeśli powyższe wymagania nie zostaną spełnione lub nie zostaną zaakceptowane, zostaniesz zdyskwalifikowany, a nastąpi przesunięcie z niższych pozycji niż {Wildcard}
pt: Se os requisitos acima não forem atendidos ou se você não concordar, será desqualificado e haverá uma promoção de um posto inferior em {Wildcard}.
ta: மேலே உள்ள தேவைகளைப் பூர்த்தி செய்யவில்லை அல்லது ஒப்புக்கொள்ளவில்லை என்றால், நீங்கள் தகுதி நீக்கம் செய்யப்படுவீர்கள், மேலும் {Wildcard} இலிருந்து ஒரு பதவி உயர்வு செய்யப்படும்
zh_hans_cn: 如果未能满足上述要求或不同意，您将被取消资格，并且将从{Wildcard}进行晋级。
zh_hant_tw: 若不符合上述要求或不同意，將被取消資格，並從{Wildcard}以下遞補

# {Wildcard}作成・提出について
source: Creating and submitting {Wildcard}
be: {Wildcard} Стварэнне і падача
cs: O vytvoření a předložení {Wildcard}
da: {Wildcard} Om oprettelse og indsendelse
de: {Wildcard} Über die Erstellung und Einreichung
es: Creación y presentación de {Wildcard}
et: {Wildcard} loomise ja esitamise kohta
fr: Création et soumission de {Wildcard}
ga: {Wildcard} Maidir le cruthú agus cur isteach
hi: {Wildcard} बनाने और जमा करने के संबंध में
hu: {Wildcard} létrehozása és benyújtása
it: {Wildcard} Sulla creazione e la presentazione
ko: {Wildcard}만들기・제출에 대하여
ms: {Wildcard} Mengenai Pembikinan dan Penyerahan
no: {Wildcard} opprettelse/innlevering
pl: Utwórz i prześlij {Wildcard}
pt: {Wildcard} Criação e submissão
ta: {Wildcard}உருவாக்குதல் மற்றும் சமர்ப்பித்தல் பற்றி
zh_hans_cn: {Wildcard}创建・提交
zh_hant_tw: 關於{Wildcard}的製作與提交

# {Wildcard}動画の内容
source: {Wildcard} video content
be: {Wildcard} змест відэа
cs: Obsah videa {Wildcard}
da: {Wildcard} Videoindhold
de: {Wildcard} Videoinhalt
es: Contenido del video de {Wildcard}
et: {Wildcard} video sisu
fr: Contenu de la vidéo {Wildcard}
ga: {Wildcard} ábhar an fhíseáin
hi: {Wildcard} वीडियो का विषय
hu: {Wildcard} videó tartalma
it: Contenuto del video {Wildcard}
ko: {Wildcard}동영상의 내용
ms: {Wildcard} Kandungan video
no: {Wildcard} videoinnhold
pl: {Wildcard} treść wideo
pt: Conteúdo do vídeo do {Wildcard}
ta: {Wildcard}வீடியோ உள்ளடக்கம்
zh_hans_cn: {Wildcard}视频内容
zh_hant_tw: {Wildcard}影片內容

# 動画の冒頭で、以下のように自己紹介する
source: Introduce yourself at the beginning of the video as follows:
ar: في بداية الفيديو، قدم نفسك على النحو التالي
be: У відэа прапануецца прадставіцца наступным чынам
cs: Na začátku videa se představte následovně
da: I starten af videoen introducerer du dig selv som følger
de: Am Anfang des Videos stelle ich mich wie folgt vor:
es: Al principio del video, me presento de la siguiente manera:
et: Video alguses tutvustab ta ennast järgmiselt:
fr: Au début de la vidéo, je me présente comme suit :
ga: Ag tús an fhíseáin, tabhair isteach tú féin mar seo a leanas
hi: वीडियो की शुरुआत में, इस प्रकार अपना परिचय दें:
hu: A videó elején a következőképpen mutatom be magam:
it: All'inizio del video, fai un'auto-presentazione come segue:
ko: 비디오 시작 부분에서 다음과 같이 자기소개를 합니다.
ms: Pada permulaan video, memperkenalkan diri seperti berikut
no: Presenter deg selv på følgende måte i begynnelsen av videoen
pl: Na początku filmu przedstaw się w następujący sposób:
pt: No início do vídeo, apresente-se da seguinte forma
ta: வீடியோவின் ஆரம்பத்தில், என்னை அறிமுகப்படுத்துகிறேன்:
th: ในตอนต้นของวิดีโอ ฉันจะแนะนำตัวเองดังนี้:
zh_hans_cn: 在视频开头，进行如下自我介绍
zh_hant_tw: 在影片的開頭，請按以下方式自我介紹

# このルールに関する表記は、原文では非常に強い表現で示されています。
source: The wording regarding this rule is very strong in the original text.
ar: تَرِدُ هذه القاعدة بصياغة شديدة التأكيد في النص الأصلي.
be: Гэтыя правілы вельмі моцна выказаны ў арыгінальным тэксце.
cs: Toto pravidlo je v originálním textu vyjádřeno velmi silným způsobem.
da: Brugen af dette regeludtryk er angivet med meget stærke vendinger i originalteksten.
de: Die Formulierung zu dieser Regel ist im Original sehr drastisch gehalten.
es: La descripción de esta regla se presenta con una expresión muy fuerte en el texto original.
et: Selle reegli kohta on originaalis väga tugevad väljendid.
fr: La formulation de cette règle est exprimée dans des termes très forts dans le texte original.
ga: Tá léiriú na rialacha seo luaite go han-láidir sa bhun téacs.
hi: इस नियम के बारे में अभिव्यक्ति मूल पाठ में बहुत तीखी है।
hu: A szabályra vonatkozó megfogalmazás az eredetiben nagyon erős.
it: La formulazione di questa regola è presentata in termini molto forti nell'originale.
ko: 이 규칙에 대한 표기는 원문에서 매우 강한 표현으로 나타나 있습니다.
ms: Penulisan tentang peraturan ini ditunjukkan dengan ungkapan yang sangat kuat dalam teks asal.
no: Beskrivelsen av denne regelen er uttrykt med veldig sterke ord i originalteksten.
pl: Zapisy dotyczące tej zasady są w oryginale bardzo mocne.
pt: As regras relativas a isto são expressas em termos muito fortes no texto original.
ta: இந்த விதியைத் தரும் வார்த்தைகள் மூலத்தில் மிகவும் வலுவான வெளிப்பாட்டில் உள்ளன.
th: กฎเกณฑ์นี้ถูกแสดงออกอย่างรุนแรงมากในข้อความต้นฉบับ
zh_hans_cn: 关于此规则的表述，原文使用了非常强烈的措辞。
zh_hant_tw: 原文中，關於此規則的表述非常強烈。

# また、過去にこのルールに違反したことで失格処分になった事例があります。
source: Also, there have been cases of disqualification for violating this rule in the past.
ar: أيضًا، كانت هناك حالات تم فيها استبعاد مشاركين في الماضي لخرق هذه القاعدة.
be: Таксама былі выпадкі, калі ўдзельнікі былі дыскваліфікаваны за парушэнне гэтага правіла ў мінулым.
cs: V minulosti také došlo k případům diskvalifikace kvůli porušení tohoto pravidla.
da: Desuden er der tilfælde, hvor personer er blevet diskvalificeret for tidligere overtrædelser af denne regel.
de: Darüber hinaus gab es in der Vergangenheit Fälle, in denen Personen aufgrund eines Verstoßes gegen diese Regel disqualifiziert wurden.
es: Además, en el pasado ha habido casos de descalificación por violar esta regla.
et: Lisaks on olnud juhtumeid, kus reegli rikkumise tõttu on toimunud diskvalifitseerimine.
fr: De plus, il existe des cas où des personnes ont été disqualifiées pour avoir enfreint cette règle dans le passé.
ga: Chomh maith leis sin, bhí cásanna ann roimhe seo ina raibh pionós dícháilithe mar gheall ar mhainneachtain na rialacha seo.
hi: साथ ही, अतीत में इस नियम का उल्लंघन करने पर अयोग्य घोषित होने के उदाहरण हैं।
hu: Korábban is volt már példa arra, hogy valakit a szabályok megsértése miatt kizártak.
it: Inoltre, in passato ci sono stati casi di squalifica per violazione di questa regola.
ko: 또한 과거에 이 규칙을 위반하여 실격 처분을 받은 사례가 있습니다.
ms: Selain itu, terdapat contoh kes telah didiskualifikasi kerana melanggar peraturan ini pada masa lalu.
no: Det er også eksempler på diskvalifikasjoner på grunn av tidligere brudd på denne regelen.
pl: Ponadto w przeszłości istniały przypadki dyskwalifikacji za naruszenie tej zasady.
pt: Além disso, houve casos de desqualificação devido à violação desta regra no passado.
ta: இதற்கு முன்னர் இந்த விதியை மீறியதற்காக தகுதி நீக்கம் செய்யப்பட்ட சம்பவங்களும் உள்ளன.
th: นอกจากนี้ ยังมีกรณีที่เคยถูกตัดสิทธิ์เนื่องจากกระทำผิดกฎนี้ในอดีต
zh_hans_cn: 此外，过去曾有因违反此规则而被取消资格的案例。
zh_hant_tw: 過去也曾發生過因違反此規則而被取消資格的案例。

# 録音方法
source: Recording Method
ar: طريقة التسجيل
be: Запіс
cs: Způsob nahrávání
da: Optagemetode
de: Aufnahmemethode
es: Método de grabación
et: Salvestamise meetod
fr: Méthode d'enregistrement
ga: Taifeadadh modh
hi: रिकॉर्डिंग विधि
hu: Felvételi módszer
it: Metodo di registrazione
ko: 녹음 방법
ms: Kaedah rakaman
no: Opptaksmetode
pl: Metoda nagrywania
pt: Método de gravação
ta: பதிவு முறை
th: วิธีการบันทึกเสียง
zh_hans_cn: 录音方法
zh_hant_tw: 錄音方法

# カメラにはっきり映っていること (マスクや視覚効果で顔や口を覆わないこと)
source: Be clearly visible on camera (do not cover your face or mouth with a mask or visual effects).
ar: أن تكون الكاميرا واضحة (لا تغطي وجهك أو فمك بقناع أو مؤثرات بصرية)
be: Камера павінна добра бачыць вас (не закрывайце твар або рот маскамі або візуальнымі эфектамі)
cs: Musíte být jasně vidět na kameře (nezakrývejte obličej ani ústa maskou nebo vizuálními efekty)
da: Kameraet viser tydeligt (dæk ikke ansigt eller mund med en maske eller visuelle effekter)
de: Die Kamera muss das Gesicht deutlich zeigen (keine Masken oder visuellen Effekte, die das Gesicht oder den Mund bedecken).
es: Que se vea claramente en la cámara (sin cubrirse la cara ni la boca con mascarillas o efectos visuales)
et: Peab olema selgelt kaamera ees (ära kata nägu või suud maski või visuaalsete efektidega)
fr: Être clairement visible sur la caméra (ne pas couvrir le visage ou la bouche avec un masque ou des effets visuels)
ga: Ag taispeáint go soiléir ar an gceamara (gan aghaidh nó béal a chlúdach le maisc nó éifeachtaí amhaircais)
hi: कैमरे में स्पष्ट रूप से दिखना (मास्क या दृश्य प्रभाव से चेहरा या मुंह न ढका हो)
hu: A kamera tisztán látszódjon (ne takarja el az arcot vagy a szájat maszkkal vagy vizuális effektusokkal).
it: Essere chiaramente visibile dalla telecamera (non coprire volto o bocca con maschere o effetti visivi)
ko: 카메라에 명확하게 보이도록 하십시오(마스크나 시각 효과로 얼굴이나 입을 가리지 마십시오).
ms: Pastikan wajah dan mulut jelas kelihatan dalam kamera (tidak ditutup dengan topeng atau kesan visual)
no: Sørg for at du er tydelig synlig i kameraet (ikke dekk ansiktet eller munnen med masker eller visuelle effekter).
pl: Upewnij się, że kamera wyraźnie widzi twarz (nie zasłaniaj twarzy ani ust maską lub efektami wizualnymi)
pt: Estar claramente visível na câmera (não cobrir o rosto ou a boca com máscaras ou efeitos visuais)
ta: கேமராவில் தெளிவாகத் தெரிய வேண்டும் (முகமூடி அல்லது காட்சி விளைவுகள் மூலம் முகம் அல்லது வாய் மறைக்கப்படக் கூடாது)
th: ต้องมองเห็นใบหน้าได้อย่างชัดเจนในกล้อง (ห้ามสวมหน้ากากหรือใช้เอฟเฟกต์ภาพปกปิดใบหน้าหรือปาก)
zh_hans_cn: 确保面部清晰可见（不使用口罩或视觉效果遮挡面部或嘴部）
zh_hant_tw: 需清晰地出現在鏡頭前（請勿使用面具或視覺效果遮蓋臉部或嘴巴）

# リップシンクやその他のビデオ技術は禁止
source: Lip-sync and other video techniques are prohibited.
ar: يُمنع تزامن الشفاه وتقنيات الفيديو الأخرى
be: Лiп-сiнк і іншыя відэатэхналогii забаронены
cs: Lip-sync a další video techniky jsou zakázány
da: Lippesynkronisering og andre videoteknikker er forbudt
de: Lippensynchronisation und andere Videotechniken sind verboten.
es: La sincronización labial y otras técnicas de video están prohibidas.
et: Huule sünkroonimine ja muud videotehnikad on keelatud
fr: Les synchronisations labiales et autres techniques vidéo sont interdites
ga: Tá lip-sync agus teicneolaíochtaí físe eile toirmiscthe
hi: लिप सिंक और अन्य वीडियो तकनीकें प्रतिबंधित हैं।
hu: A szájmozgás és más videotechnológiák tiltottak
it: La sincronizzazione labiale e altre tecnologie video sono vietate.
ko: 립싱크 및 기타 비디오 기술 금지
ms: Lip-sync dan teknologi video lain diharamkan
no: Leppesynkronisering og andre videoteknikker er forbudt
pl: Synchronizacja ruchu warg i inne techniki wideo są zabronione
pt: Sincronização labial e outras técnicas de vídeo são proibidas
ta: உதட்டு ஒத்திசைவு மற்றும் பிற வீடியோ தொழில்நுட்பங்கள் தடைசெய்யப்பட்டுள்ளன.
th: ห้ามใช้เทคโนโลยีวิดีโอ เช่น การซิงค์ปาก และเทคนิคอื่นๆ
zh_hans_cn: 禁止唇同步和其他视频技术
zh_hant_tw: 禁止對嘴或其他影片技術

# 撮影と録音は、同時に行うこと
source: Filming and recording must be done simultaneously.
ar: يتم التصوير والتسجيل في نفس الوقت
be: Здымкі і запіс гуку павінны праводзіцца адначасова
cs: Natáčení a nahrávání musí probíhat současně
da: Optagelse og lydoptagelse skal foretages samtidigt
de: Aufnahme und Tonaufzeichnung erfolgen gleichzeitig.
es: La filmación y la grabación de sonido deben hacerse simultáneamente.
et: Filmimine ja salvestamine peavad toimuma samaaegselt
fr: La prise de vue et l'enregistrement doivent être effectués simultanément
ga: Tógadh agus taifeadadh a dhéanamh ag an am céanna
hi: फ़ोटोग्राफ़ी और रिकॉर्डिंग, एक साथ करें।
hu: A felvétel és a hangfelvétel egyszerre történik.
it: Riprese e registrazione devono essere effettuate simultaneamente.
ko: 촬영과 녹음은 동시에 수행하십시오.
ms: Penggambaran dan rakaman perlu dilakukan serentak
no: Fotografering og lydopptak skal gjøres samtidig
pl: Zdjęcia i nagrania powinny być wykonywane jednocześnie.
pt: A filmagem e a gravação devem ser feitas simultaneamente
ta: படப்பிடிப்பும் ஒலிப்பதிவும் ஒரே நேரத்தில் செய்யப்பட வேண்டும்.
th: การถ่ายภาพและการบันทึกเสียง ให้ทำพร้อมกัน
zh_hans_cn: 拍摄和录音需同时进行
zh_hant_tw: 拍攝和錄音需同時進行

# 基本的なダイナミック (コンプレッション)、EQ プラグイン、リバーブは使用可能。ただし、録音自体は生の状態で行い、後で編集すること
source: Basic dynamics (compression), EQ plugins, and reverb are allowed; however, the recording itself must be raw and edited later.
ar: تتوفر المكونات الإضافية الأساسية للضغط الديناميكي (الضاغط)، ومعادل الصوت، والتردد. ومع ذلك، يتم التسجيل في حالته الأولية ويتم تحريره لاحقًا
be: Даступныя асноўныя дынамічныя (кампрэсія), эквалайзеры і плагіны рэверберацыі. Аднак запіс ажыццяўляецца ў сырым выглядзе для наступнага рэдагавання.
cs: Základní dynamika (komprese), EQ pluginy a reverb jsou povoleny. Nahrávání samotné však musí být provedeno v surovém stavu a následně upraveno
da: Grundlæggende dynamik (komprimering), EQ-plugins og rumklang er tilgængelige. Optagelsen selv foretages dog i rå tilstand og redigeres senere
de: Grundlegende dynamische (Kompression), EQ-Plugins und Reverb sind verfügbar. Die Aufnahme selbst erfolgt jedoch im Rohzustand und wird später bearbeitet.
es: Están disponibles plugins básicos de dinámica (compresión), ecualización y reverberación. Sin embargo, la grabación en sí se realizará en bruto y se editará posteriormente.
et: Põhilised dünaamilised (kompressioon), EQ pluginad, reverb on lubatud. Kuid salvestamine peab olema live ning hiljem redigeerida.
fr: Des plugins de base dynamiques (compression), d'égalisation et de réverbération sont disponibles. Cependant, l'enregistrement lui-même est réalisé à l'état brut, et ensuite édité.
ga: Is féidir breisithe bunúsacha ar nós comhbhrú dinimici, breisithe cothromaithe, agus athshondas a úsáid. Mar sin féin, ba chóir an taifeadadh féin a dhéanamh beo agus a chur in eagar níos déanaí.
hi: मूलभूत डायनामिक (कम्प्रेशन), EQ प्लगइन, और रीवरब उपलब्ध हैं। हालाँकि, रिकॉर्डिंग स्वयं कच्चे रूप में की जाएगी और बाद में संपादित की जाएगी।
hu: Alapvető dinamika (tömörítés), EQ-dugók és a reverb elérhetőek. A felvétel azonban nyers, utólag szerkeszthető.
it: Sono disponibili plugin di base per la dinamica (compressione), l'equalizzazione e la riverberazione. Tuttavia, la registrazione avverrà allo stato grezzo e verrà modificata in seguito.
ko: 기본적인 다이내믹(컴프레션), EQ 플러그인, 리버브는 사용 가능합니다. 단, 녹음 자체는 가공되지 않은 상태로 진행한 후 편집해야 합니다.
ms: Plugin dinamik (mampatan) asas, EQ, dan reverb tersedia, tetapi rakaman itu sendiri dilakukan dalam keadaan mentah dan akan diedit kemudian.
no: Grunnleggende dynamikk (komprimering), EQ-plugger og romklang er tilgjengelig. Men selve innspillingen gjøres i rå tilstand og redigeres senere.
pl: Dostępne są podstawowe dynamiczne (kompresja), wtyczki EQ i reverb. Jednak samo nagranie jest dokonywane w surowej postaci i edytowane później.
pt: Plugins básicos de dinâmica (compressão), EQ e reverb são permitidos. No entanto, a gravação em si deve ser feita em estado bruto e editada posteriormente.
ta: அடிப்படை டைனமிக்ஸ் (சுருக்கம்), EQ செருகுநிரல்கள் மற்றும் ரிவெர்ப் பயன்படுத்தலாம். இருப்பினும், பதிவு செய்யப்பட்ட ஒலி மூலமாகவே இருக்கும், பின்னர் திருத்தப்படும்.
th: มีปลั๊กอินพื้นฐานสำหรับไดนามิก (คอมเพรสชัน), EQ และรีเวิร์บให้ใช้ได้ อย่างไรก็ตาม การบันทึกจะทำในสภาพดิบและจะแก้ไขในภายหลัง
zh_hans_cn: 可以使用基本的动态 (压缩)、EQ 插件和混响。但是，录音本身是以原始状态进行的，之后再进行编辑。
zh_hant_tw: 可以使用基本的動態（壓縮）、等化器插件和殘響，但錄音本身需保持原始狀態，之後再進行編輯。

# キックとスネアに異なる EQ やコンプレッションを施すなどの自動処理は禁止
source: Automated processing, such as applying different EQ or compression to kick and snare, is prohibited.
ar: يُمنع إجراء معالجة تلقائية مثل تطبيق EQ وضغط مختلفين على الـ kick والـ snare
be: Забараняецца аўтаматычная апрацоўка, такая як прымяненне рознай эквалайзацыі або сціску да кік-барабана і малога барабана
cs: Automatické zpracování, jako je aplikace různých EQ nebo komprese na kick a snare, je zakázáno
da: Automatisk behandling, såsom at anvende forskellig EQ eller kompression på kick og snare, er forbudt
de: Automatische Verarbeitung, wie z. B. das Anwenden unterschiedlicher EQs und Kompressionen auf Kick und Snare, ist untersagt.
es: No se permiten automatizaciones, como aplicar ecualización o compresión diferente a los kicks y snares.
et: Automaatsed töötlemised nagu erinevad EQ või kompressioon kickile ja snare'ile on keelatud
fr: L'automatisation du traitement, comme l'application d'EQ et de compression différents au kick et à la caisse claire, est interdite.
ga: Tá cosc ar phróiseáil uathoibríoch, mar shampla EQ nó comhbhrú difriúil a chur i bhfeidhm ar an gcic agus an snare
hi: किक और स्नैर पर अलग-अलग EQ या कम्प्रेशन लागू करने जैसे स्वचालित प्रसंस्करण की अनुमति नहीं है।
hu: A rúgásra és a pergődobra alkalmazott különböző EQ-k vagy kompressziók, mint például az automatikus feldolgozás, tilos.
it: È vietato l'utilizzo di elaborazioni automatiche come equalizzazione e compressione differenti per kick e snare.
ko: 킥과 스네어에 다른 EQ나 압축을 적용하는 등의 자동 처리는 금지됩니다.
ms: Pemprosesan automatik seperti menggunakan EQ dan mampatan yang berbeza pada tendangan dan jerat adalah dilarang
no: Automatisk behandling, som f.eks. å bruke forskjellige EQ og komprimering på kick og snare, er forbudt.
pl: Automatyczna obróbka, taka jak stosowanie innego EQ i kompresji dla kick i werbla, jest zabroniona
pt: O processamento automático, como aplicar diferentes EQ ou compressão a bumbo e caixa, é proibido
ta: கிக் மற்றும் ஸ்னேருக்கு வெவ்வேறு EQ மற்றும் சுருக்கத்தைப் பயன்படுத்துவது போன்ற தானியங்கி செயலாக்கம் தடைசெய்யப்பட்டுள்ளது.
th: ห้ามใช้การประมวลผลอัตโนมัติ เช่น การปรับ EQ และ Compression ที่แตกต่างกันสำหรับ Kick และ Snare
zh_hans_cn: 禁止对底鼓和军鼓应用不同的均衡器或压缩器等自动化处理。
zh_hant_tw: 禁止對Kick和Snare施加不同的EQ或壓縮等自動處理。
