Repository: shumizu418128/gbbinfo3.0
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, be, cs, da, de, es, et, fr, ga, hi, hu, it, ko, ms, no, pl, pt, ta, th, zh_hans_cn, zh_hant_tw

# 諦めましょう。
source: Let's give up.
ar: دعنا نستسلم.
be: Давайце здамося.
cs: Vzdávejme to.
da: Lad os give op.
de: Gib es auf.
es: Rendámonos.
et: Loobugemine.
fr: Abandonnons.
ga: Ligimis uainn é.
hi: हार मान लेते हैं।
hu: Adjunk fel!
it: Arrendiamoci.
ko: 포기합시다.
ms: Mari kita menyerah.
no: La oss gi opp.
pl: Dajmy spokój.
pt: Vamos desistir.
ta: விட்டு விடுவோம்.
th: เรามาทำใจยอมรับกันเถอะ
zh_hans_cn: 我们放弃吧。
zh_hant_tw: 放棄吧。

# Wildcard一覧
source: List of Wildcards
ar: قائمة الوايلد كارد
fr: Liste des Wildcards
hu: Wildcard lista
th: รายการ Wildcard

# 各部門の締め切り期日は、中央ヨーロッパ時刻を基準に表記しています。
source: The deadlines for each category are based on Central European Time.
ar: مواعيد الإغلاق لكل قسم مدرجة بتوقيت وسط أوروبا.
be: Тэрміны падаўжэння для кожнага аддзела пазначаны па цэнтральнаеўрапейскім часе.
cs: Termíny uzávěrky pro jednotlivé kategorie jsou uvedeny podle středoevropského času.
da: Fristdatoerne for de enkelte afdelinger er angivet i henhold til centraleuropæisk tid.
de: Die Abgabetermine der einzelnen Abteilungen sind in Mitteleuropäischer Zeit angegeben.
es: Los plazos de entrega para cada departamento se indican en la Hora de Europa Central.
et: Iga osakonna tähtajad on märgitud Kesk-Euroopa aja järgi.
fr: Les délais de chaque département sont indiqués en heure d'Europe centrale.
ga: Léirítear spriocdhátaí gach roinne i gCaighdeán Am Lár na hEorpa.
hi: प्रत्येक विभाग की समय सीमा मध्य यूरोपीय समय (CET) के अनुसार निर्दिष्ट है।
hu: A különböző részlegek határidejét közép-európai idő szerint adjuk meg.
it: Le scadenze per ogni dipartimento sono indicate in ora dell'Europa Centrale.
ko: 각 부문의 마감 기한은 중앙 유럽 시간을 기준으로 표기하고 있습니다.
ms: Tarikh akhir untuk setiap jabatan dinyatakan dalam Waktu Eropah Tengah.
no: Fristen for hver avdeling er angitt i sentraleuropeisk tid.
pl: Terminy ostateczne dla każdego działu są podane w czasie środkowoeuropejskim.
pt: Os prazos para cada divisão são indicados com base no horário da Europa Central.
ta: அனைத்து துறைகளின் காலக்கெடுவும் மத்திய ஐரோப்பிய நேரத்தின் அடிப்படையில் குறிப்பிடப்பட்டுள்ளது.
th: กำหนดส่งของแต่ละแผนกจะระบุตามเวลามาตรฐานยุโรปกลาง (CET)
zh_hans_cn: 各部门的截止日期以中欧时间为基准标注。
zh_hant_tw: 各部門的截止日期以中歐時間為準。

# 締め切り
source: Deadline
ar: موعد نهائي
be: тэрмін
cs: Uzávěrka
de: Frist
es: Fecha límite
et: Tähtaeg
fr: Date limite
ga: spriocdháta
hi: समय सीमा
hu: határidő
it: Data di scadenza
ko: 마감
ms: tarikh akhir
no: Frist
pl: Termin
pt: Prazo
ta: காலக்கெடு
th: กำหนดส่ง
zh_hans_cn: 截止日期
zh_hant_tw: 截止日期

# 今回公開する{Wildcard}一覧は、有志が作成した、非公式のものです。
source: The list of {Wildcard}s released this time is unofficial and has been created by volunteers.
be: Спіс {Wildcard}, які мы публікуем, неафіцыйны і створаны добраахвотнікамі.
cs: Seznam {Wildcard}, který zde zveřejňujeme, je neoficiální a vytvořili ho dobrovolníci.
da: De {Wildcard}lister, der udgives denne gang, er uofficielle og er udarbejdet af frivillige.
de: Die hier veröffentlichte {Wildcard}-Liste wurde von Freiwilligen erstellt und ist inoffiziell.
es: La lista de {Wildcard} que se publica esta vez no es oficial y ha sido creada por voluntarios.
et: Käesolevalt avaldatav {Wildcard} nimekiri on vabatahtlike koostatud ja mitteametlik.
fr: La liste des {Wildcard} publiée cette fois-ci est non officielle et a été créée par des bénévoles.
ga: Is liosta neamhoifigiúil é an liosta {Wildcard} seo atá á fhoilsiú anois, a chruthaigh saorálaithe.
hi: इस बार जारी की जा रही {Wildcard} सूची स्वयंसेवकों द्वारा बनाई गई है, और यह अनौपचारिक है।
hu: Az itt bemutatott {Wildcard} lista önkéntesek által készített, nem hivatalos.
it: L'elenco di {Wildcard} pubblicato questa volta è ufficioso ed è stato creato da volontari.
ko: 이번에 공개되는 {Wildcard} 목록은 자원봉사자가 만든 비공식 목록입니다.
ms: Senarai {Wildcard} yang dikeluarkan kali ini adalah tidak rasmi, dan telah dibuat oleh sukarelawan.
no: Listen over {Wildcard} som publiseres denne gangen, er uoffisiell og er laget av frivillige.
pl: Opublikowana teraz lista {Wildcard} jest nieoficjalna i została stworzona przez wolontariuszy.
pt: A lista de {Wildcard} que estamos divulgando é não oficial e foi criada por voluntários.
ta: இந்த {Wildcard} பட்டியல், தன்னார்வலர்களால் உருவாக்கப்பட்ட அதிகாரப்பூர்வமற்ற ஒன்றாகும்.
zh_hans_cn: 本次公开的{Wildcard}一览是志愿者制作的非官方内容。
zh_hant_tw: 這次公開的{Wildcard}一覽是，由有志者製作的，非官方的。

# すべて手作業で制作されたものであるため、重複や欠落がある可能性があります。
source: Since everything was created manually, there may be duplicates or omissions.
ar: قد تكون هناك تكرارات أو حالات حذف لأن كل شيء مصنوع يدويًا.
be: Паколькі ўсё зроблена ўручную, магчымыя паўторы ці прапускі.
cs: Vzhledem k tomu, že vše bylo vytvořeno ručně, mohou existovat duplicity nebo chybějící položky.
da: Da der er produceret alt i hånden, kan der være dubletter eller mangler.
de: Da es sich um handgefertigte Produkte handelt, kann es zu Duplikaten oder Auslassungen kommen.
es: Debido a que todos están hechos a mano, puede haber duplicados y faltantes.
et: Kuna kõik on käsitsi valmistatud, võib esineda duplikaate või puudumisi.
fr: Étant donné qu'ils sont tous fabriqués à la main, il est possible qu'il y ait des doublons ou des omissions.
ga: D'fhéadfadh sé go mbeadh cóipeanna nó caillteanais ann toisc gur lámhdhéanta iad go léir.
hi: यह सभी हस्तनिर्मित हैं, इसलिए डुप्लिकेट या छूटी हुई जानकारी हो सकती है।
hu: Mivel mindegyik kézzel készült, előfordulhatnak ismétlések és hiányok.
it: Poiché sono tutti realizzati a mano, potrebbero esserci duplicazioni o mancanze.
ko: 모두 수작업으로 제작된 것이므로 중복이나 누락이 있을 수 있습니다.
ms: Oleh kerana semuanya dibuat secara manual, terdapat kemungkinan berlakunya penduaan atau kehilangan.
no: Fordi alt er laget for hånd, kan det være duplikater eller mangler.
pl: Ze względu na ręczne wykonanie, mogą wystąpić powtórzenia lub braki.
pt: Como foi feito inteiramente à mão, pode haver duplicatas ou omissões.
ta: அனைத்தும் கையால் செய்யப்பட்டவை என்பதால், நகல்கள் அல்லது குறைபாடுகள் இருக்கலாம்.
th: เนื่องจากผลิตด้วยมือทั้งหมด อาจมีการซ้ำซ้อนหรือขาดหายไป
zh_hans_cn: 由于全部是手工制作，可能存在重复或遗漏。
zh_hant_tw: 由於所有內容均為手工製作，因此可能會有重複或缺失。

# また、この再生リストにある動画が必ずしも{Wildcard}として申請された動画であるとは限りません（毎年必ず出場者の手続きミスで失格者が出ます）。
source: Also, the videos in this playlist are not necessarily the videos submitted as {Wildcard} (there are always disqualifications every year due to contestant procedural errors).
be: Акрамя таго, відэа ў гэтым плэйлісце не абавязкова з'яўляюцца відэа, заяўленымі як {Wildcard} (кожны год заўсёды ёсць удзельнікі, якія дыскваліфікуюцца з-за памылак працэдуры).
cs: Navíc videa v tomto seznamu reprodukcí nemusí nutně být videa přihlášená jako {Wildcard} (každý rok se kvůli chybám účastníků v procedurách objevují diskvalifikace).
da: Desuden er videoerne på denne afspilningsliste ikke nødvendigvis videoer, der er indsendt som {Wildcard} (hvert år bliver deltagere diskvalificeret på grund af procedurefejl).
de: Zudem sind die Videos in dieser Wiedergabeliste nicht unbedingt solche, die als {Wildcard} eingereicht wurden (jedes Jahr gibt es immer wieder Disqualifikationen aufgrund von Verfahrensfehlern der Teilnehmer).
es: Además, los videos de esta lista de reproducción no son necesariamente aquellos que fueron solicitados como {Wildcard} (cada año hay participantes descalificados debido a errores de procedimiento).
et: Lisaks ei ole selles esitusloendis olevad videod tingimata {Wildcard}-na esitatud videod (igal aastal diskvalifitseeritakse osalejaid menetlusvigade tõttu).
fr: De plus, les vidéos de cette playlist ne sont pas nécessairement des vidéos soumises en tant que {Wildcard} (chaque année, il y a toujours des disqualifications dues à des erreurs de procédure des participants).
ga: Chomh maith leis sin, ní i gcónaí gur físeáin iad na cinn sa seinmliosta seo a cuireadh isteach mar {Wildcard} (Gach bliain, bíonn dícháilithe ann i gcónaí de bharr earráidí nós imeachta ó na rannpháirtithe).
hi: इसके अलावा, इस प्लेलिस्ट में मौजूद वीडियो हमेशा {Wildcard} के रूप में सबमिट किए गए वीडियो नहीं होते हैं (हर साल प्रतियोगियों की प्रक्रियागत गलतियों के कारण अयोग्यताएं होती हैं)।
hu: Továbbá, a lejátszási listán szereplő videók nem feltétlenül {Wildcard}-ként benyújtott videók (minden évben biztosan vannak kizárt versenyzők a résztvevők eljárási hibái miatt).
it: Inoltre, i video in questa playlist non sono necessariamente quelli presentati come {Wildcard} (ogni anno ci sono sempre partecipanti squalificati a causa di errori procedurali dei concorrenti).
ko: 또한 이 재생 목록의 동영상이 반드시 {Wildcard}로 신청된 동영상이라는 보장은 없습니다(매년 출전자의 절차 오류로 인해 실격자가 발생합니다).
ms: Tambahan pula, video-video dalam senarai main ini tidak semestinya video yang telah dihantar sebagai {Wildcard} (setiap tahun pasti ada peserta yang dibatalkan kelayakan kerana kesilapan prosedur).
no: Videre er videoene på denne spillelisten ikke nødvendigvis videoer som ble søkt om som {Wildcard} (hvert år blir deltakere diskvalifisert på grunn av prosedyrefeil).
pl: Należy również pamiętać, że filmy na tej liście odtwarzania niekoniecznie są filmami zgłoszonymi jako {Wildcard} (co roku zdarzają się dyskwalifikacje z powodu błędów proceduralnych uczestników).
pt: Além disso, os vídeos nesta lista de reprodução nem sempre são os vídeos que foram inscritos como {Wildcard} (todos os anos, há sempre desqualificações devido a erros processuais dos participantes).
ta: மேலும், இந்தப் பிளேலிஸ்டில் உள்ள வீடியோக்கள் அனைத்தும் {Wildcard} என விண்ணப்பிக்கப்பட்டவை அல்ல (ஒவ்வொரு ஆண்டும் போட்டியாளர்களின் செயல்முறைக் கோளாறுகளால் தகுதியிழப்பு ஏற்படுகிறது).
zh_hans_cn: 此外，此播放列表中的视频不一定都是申请为{Wildcard}的视频（每年都会有因选手手续失误而被取消资格的情况）。
zh_hant_tw: 此外，此播放清單中的影片不一定都是以 {Wildcard} 報名的影片（每年都會有參賽者因手續失誤而被取消資格）。

# 【{Beatboxer}向け】{Wildcard}レギュレーション解説
source: [For {Beatboxer}] {Wildcard} Regulation Explanation
be: 【для {Beatboxer}】{Wildcard} правілы тлумачацца
cs: 【Pro {Beatboxer}】Vysvětlení regulí {Wildcard}
da: Til {Beatboxer}: Forklaring af {Wildcard}-regler
de: Für {Beatboxer}: Erläuterung der {Wildcard}-Regularien
es: [Para {Beatboxer}] Explicación del reglamento {Wildcard}
et: 【{Beatboxer} jaoks】{Wildcard} reeglite selgitus
fr: 【Pour les {Beatboxer}】Explication du règlement {Wildcard}
ga: 【Do {Beatboxer}】 Míniú ar Rialacháin {Wildcard}
hi: {Beatboxer} के लिए: {Wildcard} नियमों की व्याख्या
hu: 【{Beatboxer} számára】{Wildcard} szabályzat magyarázata
it: Spiegazione del regolamento {Wildcard} per {Beatboxer}
ko: 【{Beatboxer} 대상】{Wildcard} 규정 설명
ms: Untuk {Beatboxer}: Penerangan Regulasi {Wildcard}
no: 【For {Beatboxer}】{Wildcard} Forskrifter forklart
pl: 【Dla {Beatboxer}】 Wyjaśnienie zasad {Wildcard}
pt: 【Para {Beatboxer}】Explicação do regulamento {Wildcard}
ta: 【{Beatboxer}கான】{Wildcard} விதிமுறைகள் விளக்கம்
zh_hans_cn: 【面向{Beatboxer}】{Wildcard}规则说明
zh_hant_tw: 【{Beatboxer}專用】{Wildcard}規則說明

# GBB出場辞退が発生した場合、{Wildcard}下位からの繰り上げが行われます。
source: If there is a withdrawal from the GBB, teams will be promoted from the lower ranks of {Wildcard}.
be: У выпадку адмовы ад удзелу ў GBB будзе праведзена павышэнне з ніжняй пазіцыі {Wildcard}.
cs: Pokud dojde k odstoupení od účasti na GBB, dojde k posunu z nižších pozic {Wildcard}.
da: Hvis der sker et GBB-afbud, vil der blive foretaget en {Wildcard} oprykning fra lavere placeringer.
de: Im Falle einer GBB-Teilnahmeabsage wird {Wildcard} von den unteren Rängen nachgerückt.
es: En caso de que se produzca una retirada de la participación en GBB, se reasignará la plaza al siguiente clasificado de {Wildcard}.
et: Kui GBB-st osalemisest loobutakse, toimub edasiliikumine {Wildcard} madalamatelt kohtadelt.
fr: En cas de désistement pour le GBB, un repêchage des rangs inférieurs {Wildcard} aura lieu.
ga: Má tharlaíonn tarraingt siar ó GBB, déanfar ardú céime ó na céimeanna níos ísle de {Wildcard}.
hi: GBB से नाम वापसी होने पर, {Wildcard} निचले क्रम से पदोन्नति की जाएगी।
hu: GBB-indulástól való visszalépés esetén {Wildcard} az alacsonyabb helyezésűek lépnek előre.
it: In caso di ritiro dalla partecipazione al GBB, verrà effettuato un ripescaggio {Wildcard} dalle posizioni inferiori.
ko: GBB 출전 포기가 발생한 경우, {Wildcard} 하위 순위에서 승격이 이루어집니다.
ms: Jika berlaku penarikan diri daripada GBB, penggantian daripada kedudukan bawahan {Wildcard} akan dilakukan.
no: Ved avlysning av GBB-deltakelse vil det bli en opprykning fra de nederste {Wildcard} plassene.
pl: W przypadku rezygnacji z udziału w GBB, nastąpi przesunięcie z niższych miejsc {Wildcard}.
pt: Em caso de desistência do GBB, haverá uma promoção das posições inferiores do {Wildcard}.
ta: GBB பங்கேற்பிலிருந்து விலகியிருந்தால், {Wildcard} இன் கீழ் உள்ளவர்கள் பதவி உயர்வு பெறுவார்கள்.
zh_hans_cn: 如果发生GBB退赛，将从{Wildcard}的下一名依次递补。
zh_hant_tw: 若出現GBB棄權，將由{Wildcard}較低順位晉級。

# いかなる理由があっても、シード権大会2位以下の人に、出場権は与えられません。
source: Under no circumstances will those ranked 2nd or lower in the seed tournament be granted entry.
ar: لا يحق لأي شخص حصل على المركز الثاني أو أقل في بطولة البذور المشاركة، بغض النظر عن السبب.
be: Ні пры якіх абставінах удзельнікі, якія занялі 2-е месца ў кваліфікацыйным турніры або ніжэй, не атрымаюць права на ўдзел.
cs: Z jakéhokoli důvodu se právo účasti neuděluje osobám na 2. místě a níže v seed turnaji.
da: Uanset årsagen, vil deltagelsesretten ikke blive givet til dem, der placerer sig som nummer 2 eller lavere i seed-turneringen.
de: Aus welchem Grund auch immer, wird den Teilnehmern unterhalb des 2. Platzes des Setzlistenturniers keine Teilnahme gewährt.
es: Por ninguna razón, no se otorgará la elegibilidad a participar a las personas que estén en el segundo lugar o inferior del torneo de clasificación.
et: Ükskõik mis põhjusel ei anta osalemisõigust kunagi seemneturniiri 2. kohast madalamale.
fr: Pour quelque raison que ce soit, la qualification ne sera pas accordée aux personnes classées en dessous de la deuxième place du tournoi à la tête de série.
ga: Is cuma cén fáth, ní thabharfar an ceart chun páirt a ghlacadh do dhaoine a tháinig sa dara háit nó níos ísle sa chomórtas síl.
hi: किसी भी कारण से, सीड अधिकार टूर्नामेंट के उपविजेता से कम किसी को भी भाग लेने की अनुमति नहीं दी जाएगी।
hu: Semmilyen okból nem kaphat indulási jogot az a személy, aki a kiemelt versenyen a második vagy alacsonyabb helyezést érte el.
it: Per nessun motivo, l'ammissione non sarà concessa a coloro che si sono classificati dal secondo posto in giù in un torneo con teste di serie.
ko: 어떤 이유로든, 시드권 대회 2위 이하의 사람에게는 출전권이 주어지지 않습니다.
ms: Atas sebab apapun, hak untuk bertanding tidak akan diberikan kepada mereka yang berada di tempat ke-2 atau lebih rendah dalam turnamen benih.
no: Uansett årsak vil ikke andre enn andreplassen eller dårligere i seedingskonkurransen få delta.
pl: Z jakiegokolwiek powodu, osobom poniżej drugiego miejsca w turnieju rozstawionym nie można przyznać prawa do udziału.
pt: Por qualquer motivo, o direito de participar não será concedido aos 2ºs colocados ou inferiores no torneio de direito de semente.
ta: எந்தக் காரணத்திற்காகவும், விதைக்கப்பட்ட போட்டியில் இரண்டாம் இடத்தைப் பிடித்தவருக்கு, போட்டிக்கு நுழைய அனுமதி இல்லை.
th: ไม่ว่าจะด้วยเหตุผลใดก็ตาม จะไม่มีการมอบสิทธิ์ในการเข้าร่วมให้กับผู้ที่อยู่ในอันดับที่ 2 หรือต่ำกว่าในการแข่งขันเมล็ดพันธุ์
zh_hans_cn: 无论出于任何原因，种子选手大会第二名及以下的人都不能获得参赛资格。
zh_hant_tw: 無論任何理由，都不會給予第二名以下種子權選手出場資格。

# 「シード権大会においてGBB出場権が与えられるのは、例外なく、常に優勝者のみである」とルールに明記されています。
source: The rules clearly state that the GBB participation right in the seeded tournament is given to the winner only, without exception.
ar: تمت كتابة القاعدة بوضوح: "في بطولة البذور، يُمنح الحق في المشاركة في GBB دائمًا للفائز فقط، دون استثناء."
be: У правілах дакладна пазначана: «Выключэнняў няма, права на ўдзел у GBB заўсёды атрымлівае толькі пераможца турніру за права пасеву».
cs: V pravidlech je výslovně uvedeno: "V seed turnaji se právo účasti na GBB uděluje bez výjimky vždy pouze vítězi."
da: Reglerne siger utvetydigt: "Kun vinderen af seedningskampen får en GBB-deltagelsesret."
de: In den Regeln ist eindeutig festgelegt, dass im Seed-Turnier die GBB-Teilnahmeberechtigung ausnahmslos und immer nur dem Sieger gewährt wird.
es: En el torneo de clasificación, la entrada al GBB se otorga, sin excepción, solo al ganador, según se especifica en las reglas.
et: Reeglites on selgelt kirjas, et GBB-l osalemise õigus antakse seemnekohtade turniiril eranditult ja alati ainult võitjale.
fr: Il est clairement stipulé dans les règles que lors d'un tournoi de tête de série, seul le vainqueur se verra accorder le droit de participer à la GBB, sans exception.
ga: Deirtear go sainráite go soiléir sna rialacha, "Ní bhronntar an ceart chun páirt a ghlacadh sa GBB i gcomórtas síl, ach amháin don bhuaiteoir, gan eisceacht."
hi: नियमों में स्पष्ट रूप से कहा गया है कि सीड टूर्नामेंट में GBB खेलने का अधिकार हमेशा बिना किसी अपवाद के केवल विजेता को ही दिया जाएगा।
hu: A szabályzat egyértelműen kimondja, hogy a GBB-n való részvétel jogát a kiemelt tornán kizárólag a győztes kapja meg.
it: Nel regolamento è chiaramente specificato che, nei tornei di seeding, la qualificazione al GBB è concessa, senza eccezioni, sempre e solo al vincitore.
ko: 시드권 대회에서 GBB 출전권이 주어지는 것은, 예외 없이, 항상 우승자뿐이라고 규칙에 명기되어 있습니다.
ms: Peraturan dengan jelas menyatakan bahawa hanya pemenang yang akan mendapat tempat dalam kejohanan GBB dalam kejohanan benih.
no: I seed-turneringer er det tydelig angitt i reglene at GBB-deltakelse kun gis til vinneren, uten unntak.
pl: Zasady wyraźnie stanowią, że podczas turnieju rozstawionych prawo do udziału w GBB jest przyznawane zawsze i bez wyjątku tylko zwycięzcy.
pt: Está claramente estipulado nas regras que "o direito de participar do GBB no torneio de direito de semente é sempre concedido apenas ao vencedor, sem exceção".
ta: விதைநிலை போட்டியில் GBB போட்டியில் பங்கேற்க தகுதி பெறுவது விதிவிலக்கின்றி எப்போதும் வெற்றியாளருக்கு மட்டுமே வழங்கப்படும் என விதியில் தெளிவாகக் குறிப்பிடப்பட்டுள்ளது.
th: กฎระบุไว้ว่าในการแข่งขัน Seed right จะได้รับสิทธิ์เข้าร่วม GBB เฉพาะผู้ชนะเท่านั้นโดยไม่มีข้อยกเว้น
zh_hans_cn: 规则明确规定，在种子权大赛中，只有冠军才能获得GBB参赛资格，无一例外。
zh_hant_tw: 規則中明確指出：「在種子權大會中，GBB的出場權，毫無例外地，只授予優勝者。」

# 例：シード権大会優勝者が、すでに{Wildcard}で出場権を獲得していた場合、シード権大会2位ではなく、{Wildcard}下位からの繰り上げが行われます。
source: For example, if the winner of the seed tournament has already secured a spot through {Wildcard}, the promotion will be from the lower ranks of {Wildcard}, not from the 2nd place finisher of the seed tournament.
be: Напрыклад: калі пераможца турніру з пасевам ужо атрымаў права ўдзелу праз {Wildcard}, то замест 2-га месца ў турніры з пасевам, будзе адбывацца перавод з ніжэйшых месцаў {Wildcard}.
cs: Příklad: Pokud vítěz seed turnaje již získal právo účasti prostřednictvím {Wildcard}, dojde k posunu z nižších pozic {Wildcard}, nikoli z 2. místa seed turnaje.
da: Eks.: Hvis vinderen af seedningskonkurrencen allerede har kvalificeret sig via {Wildcard}, vil en spiller fra en lavere {Wildcard}-placering rykke op i stedet for nummer to fra seedningskonkurrencen.
de: Zum Beispiel: Wenn der Sieger eines Setzlisten-Turniers bereits durch {Wildcard} qualifiziert war, rückt nicht der Zweitplatzierte des Setzlisten-Turniers nach, sondern es wird von den unteren Rängen der {Wildcard} aufgerückt.
es: Por ejemplo: Si el ganador del torneo de cabezas de serie ya ha obtenido la clasificación con un {Wildcard}, el avance se realizará desde los puestos inferiores de {Wildcard} en lugar del segundo puesto del torneo de cabezas de serie.
et: Näide: Kui asetusturniiri võitja on juba kvalifitseerunud läbi {Wildcard}, siis ei edene asetusturniiri 2. koht, vaid koha edasipääs toimub {Wildcard} madalamalt kohalt.
fr: Par exemple : Si le vainqueur du tournoi de têtes de série s'est déjà qualifié via {Wildcard}, la promotion se fera à partir des rangs inférieurs de {Wildcard}, et non par le deuxième de ce tournoi.
ga: Mar shampla: Má tá buaiteoir an chomórtais curtha cáilithe cheana féin trí {Wildcard}, ní bheidh an dara háit sa chomórtas curtha ag dul ar aghaidh, ach déanfar ardú céime ó na céimeanna níos ísle de {Wildcard}.
hi: उदाहरण: यदि सीडिंग टूर्नामेंट का विजेता पहले से ही {Wildcard} के माध्यम से योग्यता प्राप्त कर चुका है, तो सीडिंग टूर्नामेंट के दूसरे स्थान पर रहने वाले को नहीं, बल्कि {Wildcard} में निचले स्थान से पदोन्नति की जाएगी।
hu: Például: ha a kiemelési verseny győztese már megszerzett indulási jogot {Wildcard}-dal, akkor nem a kiemelési verseny második helyezettje, hanem az alsóbb rangú {Wildcard} helyről történik a feltöltés.
it: Esempio: Se il vincitore di un torneo di seeding avesse già ottenuto la qualificazione tramite {Wildcard}, il ripescaggio non avverrebbe dal secondo classificato del torneo di seeding, ma da una posizione inferiore in {Wildcard}.
ko: 예: 시드권 대회 우승자가 이미 {Wildcard}로 출전권을 획득한 경우, 시드권 대회 2위가 아닌 {Wildcard} 하위 순위에서 승격이 이루어집니다.
ms: Contoh: Jika pemenang kejohanan seeding telah mendapat kelayakan melalui {Wildcard}, promosi akan dilakukan dari bahagian bawah {Wildcard}, bukan daripada tempat kedua kejohanan seeding.
no: Eksempel: Hvis vinneren av seed-turneringen allerede har sikret seg en plass via {Wildcard}, vil opprykket skje fra en lavere rangeringsplass i {Wildcard} i stedet for den som kom på andreplass i seed-turneringen.
pl: Na przykład: jeśli zwycięzca turnieju rozstawieniowego już zakwalifikował się przez {Wildcard}, wówczas awans nastąpi z niższej pozycji w {Wildcard}, a nie z drugiego miejsca w turnieju rozstawieniowym.
pt: Por exemplo, se o vencedor do torneio de seed já obteve o direito de participar como {Wildcard}, a ascensão será feita a partir das posições inferiores do {Wildcard}, e não da 2ª posição do torneio de seed.
ta: உதாரணம்: விதை உரிமைப் போட்டி வெற்றியாளர் ஏற்கனவே {Wildcard} மூலம் பங்கேற்பு உரிமையைப் பெற்றிருந்தால், விதை உரிமைப் போட்டி 2 ஆம் இடம் பெறுவதற்கு பதிலாக, {Wildcard} இல் இருந்து கீழ் நிலையில் இருந்து தகுதி உயர்வு செய்யப்படும்.
zh_hans_cn: 例：如果种子赛冠军已经通过{Wildcard}获得了出场资格，那么将从{Wildcard}的较低顺位递补，而不是从种子赛亚军递补。
zh_hant_tw: 例：種子權大會優勝者若已透過{Wildcard}獲得參賽權，則不會從種子權大會第2名遞補，而是從{Wildcard}排名較低的隊伍遞補。
