Repository: shumizu418128/gbbinfo3.0
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, be, cs, da, de, es, et, fr, ga, hi, hu, it, ko, ms, no, pl, pt, ta, th, zh_hans_cn, zh_hant_tw

# 制限時間を使い切らず余らせた場合、3秒につき最終順位を1つ下げる
source: If you leave time unused, the final ranking will be lowered by one position every 3 seconds.
ar: إذا كنت لا تزال تحتفظ بالوقت المتبقي بعد انتهاء الوقت المحدد، فسيتم تخفيض ترتيبك النهائي بمقدار درجة واحدة مقابل كل 3 ثوانٍ.
be: Калі час будзе выкарыстаны не цалкам, кожныя 3 секунды канчатковае месца будзе зніжацца на 1
cs: Pokud se časový limit nevyčerpá a zbude čas, konečné pořadí se sníží o 1 za každé 3 sekundy
da: Hvis du ikke bruger al den resterende tid, vil din endelige placering blive reduceret med 1 for hver 3 sekunder.
de: Wenn das Zeitlimit nicht vollständig ausgeschöpft wird, wird die Endplatzierung pro 3 Sekunden um einen Rang gesenkt.
es: Si no utilizas todo el tiempo asignado, cada 3 segundos de tiempo restante te harán bajar un puesto en la clasificación final.
et: Kui ajapiirangut ei kasutata täielikult ära, langetatakse lõppjärjestust iga 3 sekundi järel ühe koha võrra
fr: Si le temps imparti n'est pas entièrement utilisé, le classement final est abaissé d'une place toutes les 3 secondes restantes
ga: Má úsáideann tú an t-am atá fágtha, laghdaítear do rátáil deiridh faoi 1 phointe gach 3 shoicind.
hi: अगर समय सीमा पूरी नहीं हुई और समय बचा, तो हर 3 सेकंड के लिए अंतिम रैंकिंग को एक स्थान नीचे किया जाएगा।
hu: Ha nem használja ki a határidőt, és idő marad, akkor 3 másodpercenként egy hellyel hátrébb kerül a végső helyezésben.
it: Se il tempo limite non viene esaurito, per ogni 3 secondi rimanenti si retrocede di una posizione nella classifica finale.
ko: 제한 시간을 다 사용하지 않고 남긴 경우, 3초당 최종 순위를 1단계 낮춥니다.
ms: Jika masa terhad tidak digunakan sepenuhnya, tempat terakhir akan diturunkan sebanyak 1 tempat bagi setiap 3 saat yang masih ada.
no: Hvis tiden ikke brukes opp, vil sluttresultatet bli senket med én plass for hver 3. sekund som er igjen.
pl: Jeśli czas się nie skończył, a pozostał, pozycja w klasyfikacji końcowej zostanie obniżona o 1 miejsce za każde 3 sekundy.
pt: Se o tempo limite não for totalmente utilizado, a classificação final será rebaixada em 1 posição a cada 3 segundos.
ta: நேர வரம்பை முடிக்காமல் விட்டால், ஒவ்வொரு 3 வினாடிக்கும் இறுதி தரவரிசை ஒன்றை குறைக்கப்படும்.
th: หากใช้เวลาไม่หมด จะถูกลดอันดับลง 1 อันดับต่อ 3 วินาทีที่เหลือ
zh_hans_cn: 如果未用完限制时间并剩余，则每3秒最终排名下降1位。
zh_hant_tw: 若未使用完限制時間，每剩餘3秒，最終排名將下降1名

# ※中央ヨーロッパ時間には、サマータイムがあります。2025年のサマータイムは3/30からです。
source: Note that Central European Time observes daylight saving time. In 2025, daylight saving time starts on March 30.
ar: ※ يوجد توقيت صيفي في توقيت وسط أوروبا. يبدأ التوقيت الصيفي في عام 2025 في 30 مارس.
be: ※Цэнтральнаеўрапейскі час мае пераход на летні час. У 2025 годзе пераход на летні час пачынаецца 30 сакавіка.
cs: ※Středoevropský čas má letní čas. Letní čas 2025 začíná 30. března.
da: ※ Centraleuropæisk tid har sommertid. Sommertid i 2025 starter den 30. marts.
de: In Mitteleuropa gibt es Sommerzeit. Die Sommerzeit 2025 beginnt am 30. März.
es: ※La hora de Europa Central tiene horario de verano. El horario de verano de 2025 comienza el 3/30.
et: *Kesk-Euroopa ajas on suveaeg. 2025. aasta suveaeg algab 30. märtsist.
fr: ※L'heure d'Europe centrale inclut l'heure d'été. L'heure d'été 2025 commence le 30 mars.
ga: ※Tá am solais an tsamhraidh san Eoraip Láir. Tosaíonn am solais an tsamhraidh 2025 ar 3/30.
hi: ※ केंद्रीय यूरोप समय में, डेलाइट सेविंग टाइम है। 2025 में डेलाइट सेविंग टाइम 3/30 से शुरू होगा।
hu: A közép-európai időszámításban van nyári időszámítás. A 2025-ös nyári időszámítás március 30-án kezdődik.
it: ※Ora dell'Europa centrale (CET) è soggetta all'ora legale. L'ora legale nel 2025 inizia il 3/30.
ko: ※중앙 유럽 시간에는 서머타임이 있습니다. 2025년 서머타임은 3월 30일부터입니다.
ms: ※ Waktu Eropah Tengah mempunyai waktu musim panas. Waktu musim panas 2025 bermula pada 3/30.
no: Sentral-europeisk tid har sommertid. Sommeren 2025 starter 30. mars.
pl: ※ W czasie środkowoeuropejskim obowiązuje czas letni. Czas letni w 2025 roku zaczyna się 30 marca.
pt: ※O horário da Europa Central tem horário de verão. O horário de verão em 2025 começa em 30 de março.
ta: மத்திய ஐரோப்பிய நேரம் கோடை நேரத்தைக் கொண்டுள்ளது. 2025 ஆம் ஆண்டின் கோடை நேரம் 3/30 முதல் தொடங்குகிறது.
th: ※ ในเขตเวลายุโรปกลาง (CET) มีการใช้เวลาออมแสง เวลาออมแสงของปี 2025 จะเริ่มในวันที่ 30 มีนาคม
zh_hans_cn: ※中欧时间有夏令时。2025年的夏令时从3月30日开始。
zh_hant_tw: ※中歐時間有夏令時間。2025年的夏令時間從3/30開始。

# Tag Team部門・Crew部門参加希望の方はご注意ください。
source: Those wishing to participate in the Tag Team and Crew divisions should take note of this.
ar: يرجى ملاحظة أولئك الذين يرغبون في المشاركة في قسم Tag Team وقسم Crew.
be: Кіраўніцтва па ўдзеле ў катэгорыях Tag Team і Crew.
cs: Prosím, věnujte pozornost těm, kteří se chtějí zúčastnit kategorií Tag Team a Crew.
da: Bemærk venligst, hvis du ønsker at deltage i Tag Team- eller Crew-kategorien.
de: Bitte beachten Sie dies, wenn Sie an den Kategorien Tag Team oder Crew teilnehmen möchten.
es: Atención para los que desean participar en la categoría Tag Team o Crew:
et: Tag Team osakonna ja Crew osakonna osalemissoovijad, palun olge tähelepanelikud.
fr: Les personnes souhaitant participer à la catégorie Tag Team ou Crew doivent faire attention.
ga: Tabhair aire, iad siúd ar mian leo páirt a ghlacadh i Rannóg Fhoireann Tag agus Rannóg Criú.
hi: टैग टीम विभाग・क्रू विभाग में भाग लेने की इच्छा रखने वालों के लिए कृपया ध्यान दें।
hu: Figyelmeztetés a Tag Team és Crew kategóriákba jelentkezők számára.
it: Attenzione per chi desidera partecipare alle categorie Tag Team e Crew.
ko: 태그팀 부문/크루 부문 참가 희망자는 주의하시기 바랍니다.
ms: Sila ambil perhatian kepada mereka yang ingin menyertai Kategori Pasukan Tag・Kategori Anak Kapal.
no: Vennligst merk: De som ønsker å delta i Tag Team-kategorien og Crew-kategorien.
pl: Uczestnicy kategorii Tag Team i Crew, prosimy o uwagę.
pt: Atenção para os participantes das divisões Tag Team e Crew.
ta: Tag Team பிரிவு மற்றும் Crew பிரிவில் பங்கேற்க விரும்புபவர்கள் கவனிக்கவும்.
th: สำหรับผู้ที่ต้องการเข้าร่วมในหมวด Tag Team และ Crew โปรดทราบ
zh_hans_cn: 请注意希望参加Tag Team部门・Crew部门的人员。
zh_hant_tw: 希望參加Tag Team部門・Crew部門的人請注意。

# Wildcard審査員一覧はこちら
source: Click here for the list of Wildcard judges
ar: قائمة أعضاء لجنة التحكيم البرية متاحة هنا
fr: La liste des juges Wildcard est ici
hu: Itt található a Wildcard bírák listája.
th: รายชื่อกรรมการ Wildcard อยู่ที่นี่

# レフェリー
source: Referee
ar: حكم
be: рэферы
cs: Rozhodčí
da: Kampleder
de: Schiedsrichter
es: Árbitro
fr: L'arbitre
ga: Réiteoir
hi: रेफरी
hu: Bíró
it: arbitro
ko: 레퍼리
ms: Pengadil
no: Dommer
pl: Sędzia
pt: Árbitro
ta: ரெஃபரீ
th: ผู้ตัดสิน
zh_hans_cn: 裁判员
zh_hant_tw: 裁判

# レフェリーについて
source: About the referee
ar: عن الحكم
be: пра суддзю
cs: O rozhodčích
da: Om kamplederen
de: Über Schiedsrichter
es: Sobre el árbitro
et: Referee kohta
fr: À propos de l'arbitre
ga: Maidir leis an réiteoir
hi: रेफरी के बारे में
hu: A bírókról
it: Informazioni sull'arbitro
ko: 레퍼리에 대하여
ms: Mengenai pengadil
no: Om dommeren
pl: O sędzim
pt: Sobre o árbitro
ta: ரெஃபரி பற்றி
th: เกี่ยวกับผู้ตัดสิน
zh_hans_cn: 关于裁判
zh_hant_tw: 關於裁判

source: The referee, introduced in GBB23, is a member separate from the judges. While the judges evaluate each participant, the referee is responsible for checking if the rules are being followed.
ar: الحكم هو عضو منفصل عن المحكمين، وتم تقديمه مع GBB23. بينما يقوم المحكمون بتقييم كل متسابق، فإن الحكم مسؤول عن "التحقق مما إذا كانت القواعد تُتبع".
be: Рэферы, упершыню ўведзеныя ў GBB23, з'яўляюцца асобнымі ад суддзяў членамі. У той час як суддзі ацэньваюць кожнага ўдзельніка, рэферы адказваюць за праверку таго, ці «прытрымліваюцца яны правілаў».
cs: Rozhodčí jsou členové zavedení od GBB23, kteří jsou odděleni od porotců. Zatímco porotci hodnotí jednotlivé účastníky, rozhodčí mají roli ověřovat, zda jsou pravidla dodržována.
da: Kamplederen er et nyt medlem siden GBB23, adskilt fra dommerpanelet. Mens dommerpanelet evaluerer hver deltager, er kamplederens rolle at sikre, at "reglerne overholdes".
de: Der Schiedsrichter ist ein anderes Mitglied als die Jury, das von GBB23 eingeführt wurde. Während die Jury die Leistungen jedes Teilnehmers bewertet, ist die Aufgabe des Schiedsrichters zu überprüfen, ob „die Regeln eingehalten werden“.
es: El árbitro, introducido a partir de GBB23, es un miembro diferente de los jueces. Mientras que los jueces evalúan a cada participante, el árbitro tiene la función de comprobar si se cumplen las reglas.
et: Referee on GBB23-st sisse viidud liige, kes erineb kohtunikest. Kui kohtunikud hindavad iga osaleja esitust, siis referee roll on kontrollida, kas "reegleid järgitakse".
fr: L'arbitre, introduit à partir de GBB23, est un membre différent des juges. Alors que les juges évaluent chaque participant, l'arbitre a pour rôle de vérifier si les règles sont respectées.
ga: Is saineolóir é an réiteoir, ball eile atá tugtha isteach ó GBB23, murab ionann agus na breithiúna. Cé go ndéanann na breithiúna measúnú ar gach iomaitheoir, is é an ról atá ag an réiteoir ná a chinntiú go bhfuil "na rialacha á leanúint".
hi: रेफरी, GBB23 से पेश किए गए, जजों से अलग सदस्य हैं। जज प्रत्येक प्रतिभागी का मूल्यांकन करते हैं, जबकि रेफरी यह सुनिश्चित करने की भूमिका निभाते हैं कि "नियमों का पालन किया जा रहा है"।
hu: A bíró a GBB23-tól bevezetett, a zsűritől eltérő tag. A zsűri az egyes versenyzőket értékeli, míg a bíró feladata annak ellenőrzése, hogy "betartják-e a szabályokat".
it: L'arbitro, introdotto dal GBB23, è un membro diverso dai giudici. Mentre i giudici valutano ogni concorrente, l'arbitro ha il ruolo di verificare se "le regole sono state rispettate".
ko: 레페리는 GBB23부터 도입된 심사위원과는 다른 멤버입니다. 심사위원은 각 출전자의 평가를 하는 반면, 레페리는 "규칙을 지키고 있는지"를 확인하는 역할을 합니다.
ms: Pengadil ialah ahli berasingan daripada hakim, yang telah diperkenalkan sejak GBB23. Hakim menilai setiap peserta, manakala pengadil bertanggungjawab untuk mengesahkan sama ada mereka mematuhi peraturan.
no: Dommeren, introdusert fra GBB23, er et eget medlem av juryen. Mens juryen evaluerer hver deltaker, har dommeren rollen som å bekrefte at "reglene følges".
pl: Sędzia jest osobnym członkiem wprowadzonym w GBB23, oddzielnym od sędziów. Podczas gdy sędziowie oceniają każdego uczestnika, sędzia pełni rolę osoby sprawdzającej, czy przestrzegane są zasady.
pt: O referee, introduzido do GBB23, é um membro diferente dos juízes. Enquanto os juízes avaliam cada participante, o referee tem o papel de verificar se as "regras estão sendo seguidas".
ta: ரெஃபெரி என்பது GBB23 முதல் அறிமுகப்படுத்தப்பட்ட, நடுவர்களிலிருந்து வேறு உறுப்பினர். நடுவர்கள் ஒவ்வொரு போட்டியாளரையும் மதிப்பிடுகின்றனர்; அதற்கு மாறாக, ரெஃபெரி 「விதிகள் பின்பற்றப்படுகிறதா」 என்பதைச் சரிபார்க்கும் பங்கு வகிக்கிறார்.
th: กรรมการตัดสินเป็นสมาชิกที่แตกต่างจากผู้ตัดสิน ซึ่งเริ่มใช้ตั้งแต่ GBB23 ในขณะที่ผู้ตัดสินประเมินผู้เข้าแข่งขันแต่ละคน กรรมการตัดสินมีหน้าที่ตรวจสอบว่า “มีการปฏิบัติตามกฎหรือไม่”
zh_hans_cn: 裁判员是GBB23引入的，与评委不同的成员。评委负责对每位参赛者进行评价，而裁判员则负责确认“是否遵守规则”。
zh_hant_tw: 裁判員是從GBB23導入的，與評審是不同的成員。 評審負責對每位參賽者進行評分，而裁判員則負責確認「是否遵守規則」。

# ルール & 審査員
source: Rules & Judges
ar: القواعد & الحكام
be: Правілы і суддзі
cs: Pravidla a porotci
da: Regler & bedømmere
de: Regeln & Juroren
es: Reglas & Jurado
et: Reeglid & Kohtunikud
fr: Règles & Jury
ga: Rialacha & Moltóirí
hi: नियम & परीक्षक
hu: Szabályok & Bírák
it: Regole & Giudici
ko: 규칙 & 심사위원
ms: Peraturan & Juri
no: Regler & Dommere
pl: Zasady & Sędziowie
pt: Regras e Jurados
ta: விதிகள் & நடுவர்கள்
th: กฎ & ผู้ตัดสิน
zh_hans_cn: 规则 & 评委
zh_hant_tw: 規則 & 評審

# GBB24では、本番約1ヶ月前に公開されましたが、誤記が多くみられました。
source: For GBB24, the timetable was released about a month before the main event, but there were many errors.
ar: في GBB24، تم نشره قبل حوالي شهر من الإنتاج الفعلي، ولكن لوحظت العديد من الأخطاء المطبعية.
be: У GBB24 ён быў апублікаваны прыкладна за месяц да запуску, але было шмат памылак.
cs: U GBB24 byl zveřejněn přibližně měsíc před akcí, ale bylo v něm mnoho chyb.
da: Hos GBB24 blev det offentliggjort cirka en måned før lanceringen, men der blev fundet mange tastefejl.
de: GBB24 wurde etwa einen Monat vor der eigentlichen Veranstaltung veröffentlicht, wies aber viele Fehler auf.
es: En GBB24, se publicó aproximadamente un mes antes del evento principal, pero se observaron muchos errores tipográficos.
et: GBB24 puhul avalikustati umbes 1 kuu enne võistlust, kuid selles oli palju vigu.
fr: Bien que publié environ un mois avant l'événement principal, GBB24 contenait de nombreuses erreurs.
ga: Ag GBB24, foilsíodh é seo thart ar mhí amháin roimh an seó, ach bhí go leor botúin cló ann.
hi: GBB24 में, लॉन्च से लगभग 1 महीने पहले इसे जारी किया गया था, लेकिन इसमें कई गलतियाँ थीं।
hu: A GBB24-et kb. 1 hónappal a bemutató előtt tették közzé, de számos elírás fordult elő.
it: Il GBB24 è stato pubblicato circa un mese prima dell'evento, ma conteneva numerosi errori di battitura.
ko: GBB24에서는 본선 약 1개월 전에 공개되었으나, 오기가 많았습니다.
ms: Di GBB24, ia telah dikeluarkan kira-kira sebulan sebelum acara sebenar, tetapi terdapat banyak kesilapan.
no: GBB24 ble publisert omtrent en måned før selve arrangementet, men det var mange feil.
pl: W GBB24, został opublikowany około miesiąc przed wydarzeniem, ale zawierał wiele błędów.
pt: No GBB24, foi publicado cerca de um mês antes do evento, mas muitos erros de digitação foram observados.
ta: GBB24 இல், உண்மையான நிகழ்வுக்கு சுமார் ஒரு மாதம் முன்பு வெளியிடப்பட்டது, ஆனால் அதில் தவறுகள் அதிகம் காணப்பட்டன.
th: GBB24 ถูกเผยแพร่ประมาณ 1 เดือนก่อนการแข่งขันจริง แต่พบข้อผิดพลาดในการพิมพ์จำนวนมาก
zh_hans_cn: GBB24 在正式比赛前大约一个月发布，但其中存在许多错误。
zh_hant_tw: GBB24在比賽前約1個月公開，但有很多錯誤。

# オープニング
source: Opening
ar: افتتاح
be: Адкрыццё
cs: Zahájení
da: Åbning
de: Eröffnung
es: Apertura
et: Avamine
fr: Ouverture
ga: Oscailt
hi: उद्घाटन
hu: Nyitó
it: apertura
ko: 오프닝
ms: Pembukaan
no: Åpning
pl: Otwarcie
pt: abertura
ta: திறப்பு
zh_hans_cn: 开场
zh_hant_tw: 開場

# 休憩
source: Rest
ar: استراحة
be: Перапынак
cs: Přestávka
da: Pause
de: Pause
es: Descanso
et: Vaheaeg
fr: Pause
ga: sos
hi: विश्राम
hu: Szünet
it: Riposo
ko: 휴식
ms: Rehat
no: pause
pl: przerwa
pt: Descanso
ta: ஓய்வு
zh_hans_cn: 休息
zh_hant_tw: 休憩

# タイムテーブルの終了時刻は19:30になっていますが、なぜか中継配信は21時まで行われるようです。理由は不明です。初日も21時まで行われるのかどうかも不明です。
source: The timetable's end time is 19:30, but for some reason the relay broadcast seems to continue until 21:00. The reason is unknown. It is also unclear whether the broadcast will continue until 21:00 on the first day.
be: Час завяршэння раскладу - 19:30, але па нейкай прычыне трансляцыя будзе працягвацца да 21:00. Прычына невядомая. Таксама невядома, ці будзе трансляцыя працягвацца да 21:00 ў першы дзень.
cs: Čas ukončení v programu je 19:30, ale přenos se zdá být prováděn až do 21:00. Důvod není znám. Není také jasné, zda se první den bude konat až do 21:00.
da: Tidsplanens sluttid er kl. 19:30, men af en eller anden grund ser det ud til, at live-udsendelsen vil fortsætte indtil kl. 21. Årsagen er ukendt. Det er også uklart, om den første dag også vil fortsætte indtil kl. 21.
de: Die Endzeit des Zeitplans ist 19:30 Uhr, aber aus irgendeinem Grund scheint die Übertragung bis 21:00 Uhr zu dauern. Der Grund ist unbekannt. Es ist auch unklar, ob dies am ersten Tag bis 21:00 Uhr dauern wird.
es: La hora de finalización del horario es a las 19:30, pero por alguna razón la transmisión en diferido parece que continuará hasta las 21:00. Se desconoce el motivo. Tampoco se sabe si el primer día también continuará hasta las 21:00.
et: Ajakava lõpp on kell 19:30, kuid mingil põhjusel tundub, et otseülekanne kestab kuni kella 21-ni. Põhjus on teadmata. Samuti pole teada, kas see kestab esimesel päeval kuni kella 21-ni.
fr: L'heure de fin du calendrier est 19h30, mais pour une raison quelconque, la diffusion en direct semble se poursuivre jusqu'à 21h00. La raison est inconnue. On ne sait pas non plus si la première journée se poursuivra jusqu'à 21h00.
ga: Tá deireadh an sceidil ag 19:30, ach ar chúis éigin, is cosúil go mbeidh an sruth beo ar siúl go dtí 21:00. Níl an chúis ar eolas. Níl sé soiléir freisin an mbeidh sé ar siúl go dtí 21:00 an chéad lá freisin.
hi: टाइमटेबल का अंतिम समय 19:30 है, लेकिन किसी कारणवश लाइव प्रसारण 21:00 बजे तक जारी रहेगा। कारण अज्ञात है। यह भी अज्ञात है कि पहले दिन भी यह 21:00 बजे तक जारी रहेगा या नहीं।
hu: Az időzítő befejezési ideje 19:30, de valamilyen oknál fogva a közvetített adás 21:00-ig tart. Az ok ismeretlen. Az első napon is 21:00-ig tart-e, az is ismeretlen.
it: L'orario di fine del cronoprogramma è fissato per le 19:30, ma per qualche motivo la trasmissione in simulcast sembra continuare fino alle 21:00. La ragione è sconosciuta. Non è chiaro se anche il primo giorno continuerà fino alle 21:00.
ko: 타임테이블의 종료 시각은 19:30이지만, 어째서인지 중계 방송은 21시까지 진행되는 것 같습니다. 이유는 불명입니다. 첫날도 21시까지 진행되는지 여부도 불명입니다.
ms: Jadual waktu tamat pada pukul 19:30, tetapi nampaknya siaran langsung akan berlangsung sehingga pukul 21:00 atas sebab yang tidak diketahui. Tidak jelas sama ada ia akan berlangsung sehingga pukul 21:00 pada hari pertama juga.
no: Sluttidspunktet i rutetabellen er satt til 19:30, men av ukjente årsaker ser det ut til at direktesendingen vil vare til kl. 21:00. Årsaken er ukjent. Det er også ukjent om den første dagen vil vare til kl. 21:00.
pl: Godzina zakończenia harmonogramu to 19:30, ale z jakiegoś powodu transmisja na żywo ma trwać do 21:00. Powód nie jest znany. Nie wiadomo też, czy pierwszego dnia transmisja potrwa również do 21:00.
pt: O horário de término do cronograma é 19:30, mas por algum motivo a transmissão será realizada até as 21:00. O motivo é desconhecido. Também não se sabe se a transmissão do primeiro dia será realizada até as 21:00.
ta: கால அட்டவணையின் இறுதி நேரம் 19:30 என அமைக்கப்பட்டுள்ளது, ஆனால் ஏதோ ஒரு காரணத்திற்காக ஒளிபரப்பு 21:00 வரை நடைபெறும் என்று தெரிகிறது. காரணம் தெரியவில்லை. முதல் நாளும் 21:00 வரை நடைபெறும் என்பது தெரியவில்லை.
zh_hans_cn: 时间表的结束时间是19:30，但不知何故，直播似乎会持续到21:00。原因不明。第一天是否也会持续到21:00尚不清楚。
zh_hant_tw: 時間表的結束時間是19:30，但不知何故，轉播似乎會持續到21:00。原因不明。第一天是否也會持續到21:00也不清楚。

# 7toSmoke開始時刻と配信スタート時刻が違う理由は不明です。
source: The reason why the 7toSmoke start time and broadcast start time are different is unknown.
ar: سبب اختلاف وقت بدء 7toSmoke ووقت بدء البث غير معروف.
be: Прычына, чаму час пачатку 7toSmoke і час пачатку стрымінгу адрозніваюцца, невядомая.
cs: Důvod rozdílu mezi časem začátku 7toSmoke a časem začátku přenosu není znám.
da: Årsagen til, at 7toSmoke starttid og udsendelses starttid er forskellige, er ukendt.
de: Der Grund, warum sich die Startzeit von 7toSmoke und die Startzeit der Übertragung unterscheiden, ist unbekannt.
es: La razón por la que la hora de inicio de 7toSmoke y la hora de inicio de la transmisión son diferentes es desconocida.
et: Põhjus, miks 7toSmoke algusaeg ja edastuse algusaeg erinevad, ei ole teada.
fr: La raison pour laquelle l'heure de début de 7toSmoke et l'heure de début de la diffusion sont différentes est inconnue.
ga: Níl cúis ar eolas cén fáth a bhfuil am tosaithe 7toSmoke agus am tosaithe na craolta difriúil.
hi: 7toSmoke की शुरुआत समय और प्रसारण शुरुआत समय में अंतर के कारण अज्ञात हैं।
hu: Az ok, amiért a 7toSmoke kezdési ideje és a közvetítés kezdési ideje különbözik, ismeretlen.
it: Il motivo per cui l'orario di inizio di 7toSmoke e l'orario di inizio della trasmissione sono diversi è sconosciuto.
ko: 7toSmoke 시작 시간과 방송 시작 시간이 다른 이유는 불명입니다.
ms: Sebab mengapa masa mula 7toSmoke dan masa mula penyiaran berbeza tidak diketahui.
no: Årsaken til at 7toSmoke starttid og sende starttid er forskjellige, er ukjent.
pl: Nie wiadomo, dlaczego godzina rozpoczęcia 7toSmoke i godzina rozpoczęcia transmisji są różne.
pt: O motivo pelo qual o horário de início do 7toSmoke e o horário de início da transmissão são diferentes é desconhecido.
ta: 7toSmoke தொடக்க நேரம் மற்றும் ஒளிபரப்பு தொடக்க நேரம் வேறுபடுவதற்கான காரணம் தெரியவில்லை.
zh_hans_cn: 7toSmoke开始时间和转播开始时间不同的原因不明。
zh_hant_tw: 7toSmoke開始時間和轉播開始時間不同的原因不明。

# 注目キーワード
source: Featured Keywords
ar: الكلمات المفتاحية الهامة
be: Ключавыя словы
cs: Klíčová slova
da: Fremhævede nøgleord
de: Schlüsselwort
es: Palabras clave destacadas
et: Tähelepanuväärsed märksõnad
fr: Mots-clés à la une
ga: Eochairfhocail faoi thrácht
hi: मुख्य खोजशब्द
hu: kulcsszó
it: Parole chiave in evidenza
ko: 주목 키워드
ms: kata kunci yang menarik
no: Nøkkelord å følge med på
pl: Kluczowe słowa
pt: Palavras-chave em destaque
ta: முக்கிய வார்த்தை
th: คำหลักที่น่าสนใจ
zh_hans_cn: 关键词
zh_hant_tw: 關鍵字

# 結果
source: Result
ar: نتيجة
be: Вынік
cs: Výsledky
da: Resultat
de: Ergebnis
es: Resultados
et: Tulemused
fr: résultat
ga: Torthaí
hi: परिणाम
hu: eredmény
it: Risultato
ko: 결과
ms: Keputusan
no: Resultater
pl: Wyniki
pt: Resultado
ta: முடிவுகள்
th: ผลลัพธ์
zh_hans_cn: 结果
zh_hant_tw: 結果

# 結果発表日
source: Results announcement date
ar: تاريخ الإعلان عن النتائج
be: Дата абвяшэння вынікаў
cs: Datum zveřejnění výsledků
da: Resultatdato
de: Ergebnisbekanntgabe
es: Fecha de anuncio de resultados
et: Tulemuste avalikustamise kuupäev
fr: Date de l'annonce des résultats
ga: Dáta fógartha torthaí
hi: परिणाम घोषणा तिथि
hu: A bejelentés dátuma
it: Data di pubblicazione dei risultati
ko: 결과 발표일
ms: Tarikh pengumuman keputusan
no: Resultatutgivelsesdato
pl: Data ogłoszenia wyników
pt: Data de anúncio dos resultados
ta: முடிவுகள் அறிவிக்கும் தேதி
th: วันประกาศผล
zh_hans_cn: 结果公布日期
zh_hant_tw: 結果公布日期

# 動画一覧
source: Video List
ar: قائمة الفيديو
be: Спіс відэа
cs: Seznam videí
da: Videoliste
de: Liste der Videos
es: Lista de videos
et: Video nimekiri
fr: Liste de vidéos
ga: Liosta Físeán
hi: वीडियो सूची
hu: videólista
it: Elenco video
ko: 동영상 목록
ms: Senarai video
no: Videoliste
pl: Lista filmów
pt: Lista de vídeos
ta: வீடியோ பட்டியல்
th: รายการวิดีโอ
zh_hans_cn: 视频列表
zh_hant_tw: 影片清單

# 提出締切
source: Submission Deadline
ar: الموعد النهائي
be: Тэрмін падачы
cs: Uzávěrka odevzdání
da: Ansøgningsfrist
de: Abgabetermin
es: Fecha límite de presentación
et: Esitamise tähtaeg
fr: Date limite de soumission
ga: sprioc ama aighneachta
hi: प्रस्तुत करने की अंतिम तिथि
hu: határidő
it: Data di scadenza
ko: 마감일
ms: Tarikh akhir penyerahan
no: Frist for innlevering
pl: Termin składania wniosków
pt: Prazo de submissão
ta: சமர்ப்பிக்கும் காலக்கெடு
th: วันที่ส่งมอบ
zh_hans_cn: 截止日期
zh_hant_tw: 截止日期

# 結果発表配信
source: Results announcement distribution
ar: بث الإعلان عن النتائج
be: Абвесці вынікі
cs: Přenos zveřejnění výsledků
da: Resultatudsendelse
de: Bekanntgabe der Ergebnisse
es: Transmisión de anuncio de resultados
et: Tulemuste avalikustamise edastus
fr: Diffusion de l'annonce des résultats
ga: Fógra torthaí
hi: परिणाम घोषणा प्रसारण
hu: Eredményhirdetés közvetítés
it: Trasmissione dei risultati
ko: 결과 발표 방송
ms: Siaran pengumuman keputusan
no: Sending av resultatannonsering
pl: Transmisja ogłoszenia wyników
pt: Transmissão de anúncio de resultados
ta: விளைவு வெளியீடு
th: การถ่ายทอดสดประกาศผล
zh_hans_cn: 结果发布直播
zh_hant_tw: 結果發表直播

# 出場枠の数
source: Number of entries
ar: عدد أماكن المشاركة
be: Колькасць месцаў удзелу
cs: Počet míst pro účast
da: Antallet af startpladser
de: Anzahl der Startplätze
es: Número de plazas disponibles
et: Osalemiskohtade arv
fr: Nombre de places disponibles
ga: Líon na suíochán le bheith san iomaíocht
hi: प्रतियोगिता में भाग लेने के स्थानों की संख्या
hu: a helyek száma
it: Numero di posti disponibili
ko: 출전 정원
ms: Bilangan tempat
no: Antall plasser
pl: Liczba miejsc
pt: Número de vagas de participação
ta: போட்டிகளின் எண்ணிக்கை
th: จำนวนโควตาการแข่งขัน
zh_hans_cn: 参赛名额数量
zh_hant_tw: 參賽名額
