Repository: shumizu418128/gbbinfo3.0
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, be, cs, da, de, es, et, fr, ga, hi, hu, it, ko, ms, no, pl, pt, ta, th, zh_hans_cn, zh_hant_tw

# 非公式情報サイト
source: Unofficial Information Site
ar: موقع معلومات غير رسمي
be: Неафіцыйны інфармацыйны сайт
cs: Neoficiální informační web
da: Uofficiel informationsside
de: Inoffizielle Informationsseite
es: Sitio de información no oficial
et: Mitteametlik info sait
fr: Site d'informations non officiel
ga: Suíomh faisnéise neamhoifigiúil
hi: अनौपचारिक सूचना स्थल
hu: Nem hivatalos információs webhely
it: Sito di informazioni non ufficiale
ko: 비공식 정보 사이트
ms: Laman web maklumat tidak rasmi
no: Uoffisielt informasjonsnettsted
pl: Nieoficjalna strona informacyjna
pt: Site de Informações Não Oficial
ta: அதிகாரப்பூர்வமற்ற தகவல் தளம்
th: เว็บไซต์ข้อมูลที่ไม่เป็นทางการ
zh_hans_cn: 非官方信息网站
zh_hant_tw: 非官方資訊網站

# 最終更新
source: Last updated
ar: آخر تحديث
be: Апошняе абнаўленне
cs: Poslední aktualizace
da: Sidst opdateret
de: Zuletzt aktualisiert
es: Última actualización
et: Viimane uuendus
fr: Dernière mise à jour
ga: Nuashonrú deiridh
hi: अंतिम अपडेट
hu: Utolsó frissítés
it: Ultimo aggiornamento
ko: 최종 수정
ms: Kemas kini terakhir
no: Sist oppdatert
pl: Ostatnia aktualizacja
pt: Última atualização
ta: கடைசியாகப் புதுப்பிக்கப்பட்டது
th: ปรับปรุงล่าสุด
zh_hans_cn: 最终更新
zh_hant_tw: 最後更新

# 韓国代表
source: South Korea Representative
ar: ممثلو كوريا الجنوبية
be: Прадстаўнікі Паўднёвай Карэі
cs: Jižní Korea
da: Sydkoreas hold
de: Vertreter Südkoreas
es: Representación coreana
et: Korea esindaja
fr: Équipe nationale sud-coréenne
ga: Ionadaí na Cóiré Theas
hi: कोरियाई प्रतिनिधि
hu: Koreai válogatott
it: Rappresentativa coreana
ko: 한국 대표
ms: Wakil Korea Selatan
no: Sør-Koreas landslag
pl: Reprezentacja Korei Południowej
pt: Representantes da Coreia do Sul
ta: கொரியா பிரதிநிதிகள்
th: ตัวแทนเกาหลี
zh_hans_cn: 韩国代表
zh_hant_tw: 韓國代表

# 日本代表
source: Japanese participants
ar: اليابان
be: Прадстаўнікі Японіі
cs: Japonsko
da: Japans repræsentant
de: Vertreter Japans
es: Equipo Nacional de Japón
et: Jaapani esindaja
fr: Équipe nationale du Japon
ga: foireann náisiúnta na Seapáine
hi: जापान प्रतिनिधि
hu: Japán válogatott
it: La Nazionale giapponese
ko: 일본 대표
ms: Wakil Jepun
no: Japansk representant
pl: Reprezentacja Japonii
pt: Representantes do Japão
ta: ஜப்பான் பிரதிநிதிகள்
th: ทีมชาติญี่ปุ่น
zh_hans_cn: 日本代表
zh_hant_tw: 日本代表

# みんなで鑑賞会
source: Viewing Party
ar: حفلة مشاهدة للجميع
be: Усе разам глядзім
cs: Společné sledování
da: Fælles fremvisning
de: Gemeinsame Vorführung
es: Visualización en grupo.
et: Vaatajate koosolek
fr: Séance de visionnage en groupe
ga: Comhchuairt féachana
hi: हम सब मिलकर देखने का कार्यक्रम करेंगे।
hu: Nézzük meg együtt
it: Proiezione collettiva
ko: 모두 함께 감상회
ms: Sesi tontonan bersama
no: Visningsmøte med alle
pl: Wspólne oglądanie
pt: Vamos assistir juntos
ta: கூட்டுப் பார்வை
th: การรับชมร่วมกัน
zh_hans_cn: 大家一起鉴赏会
zh_hant_tw: 大家一起觀賞會

# 大会結果
source: Results
ar: نتائج المسابقة
be: Вынікі турніру
cs: Výsledky turnaje
da: Turneringsresultater
de: Ergebnis des Turniers
es: Resultados del evento.
et: Võistluse tulemused
fr: Résultats du tournoi
ga: Torthaí na comórtais
hi: प्रतियोगिता परिणाम
hu: Eredmények
it: Risultati del torneo
ko: 대회 결과
ms: Keputusan pertandingan
no: Konkurranseresultater
pl: Wyniki turnieju
pt: Resultados do Torneio
ta: போட்டி முடிவுகள்
th: ผลการแข่งขัน GBB
zh_hans_cn: 大会结果
zh_hant_tw: 比賽結果

# 当サイトURL変更のお知らせ
source: Notice of URL Change for This Site
ar: إشعار بتغيير عنوان URL للموقع
be: Паведамленне аб змене URL сайта
cs: Oznámení o změně URL tohoto webu
da: Meddelelse om ændring af vores websteds URL
de: Bekanntmachung zur Änderung der Website-URL
es: Aviso de cambio de URL del sitio
et: Selle saidi URL-i muutmise teadaanne
fr: Notification de modification de l'URL du site
ga: Fógra faoi athrú ar URL an láithreáin seo
hi: इस साइट के URL में बदलाव की सूचना
hu: Értesítés a webhely URL-jének megváltozásáról
it: Avviso di cambiamento dell'URL del sito
ko: 당 사이트 URL 변경 안내
ms: Notis Pertukaran URL Laman Web
no: Varsel om endring av nettadresse
pl: Informacja o zmianie adresu URL strony
pt: Aviso sobre alteração de URL deste site
ta: வலைத்தள URL மாற்ற அறிவிப்பு
th: แจ้งการเปลี่ยนแปลง URL ของเว็บไซต์
zh_hans_cn: 网站网址变更通知
zh_hant_tw: 本網站URL變更通知

# {Wildcard}結果発表配信
source: {Wildcard} Results Announcement Livestream
be: Трансляцыя абвяшчэння вынікаў {Wildcard}
cs: Přenos zveřejnění výsledků {Wildcard}
da: {Wildcard} resultatannonceringsudsendelse
de: {Wildcard} Ergebnisbekanntgabe-Stream
es: Transmisión del anuncio de resultados de {Wildcard}
et: {Wildcard} tulemuste väljakuulutamise ülekanne
fr: {Wildcard} Diffusion des résultats
ga: {Wildcard} Craoladh Torthaí
hi: {Wildcard} परिणाम घोषणा प्रसारण
hu: {Wildcard} eredményhirdetés közvetítés
it: {Wildcard} Trasmissione dei risultati
ko: {Wildcard} 결과 발표 방송
ms: {Wildcard} Siaran Pengumuman Keputusan
no: {Wildcard} resultatkunngjøringssending
pl: Transmisja ogłoszenia wyników {Wildcard}
pt: Transmissão do anúncio dos resultados de {Wildcard}
ta: {Wildcard}முடிவு அறிவிப்பு ஒளிபரப்பு
zh_hans_cn: {Wildcard}结果发布直播
zh_hant_tw: {Wildcard}結果發表直播

# {Wildcard}一覧
source: {Wildcard} list
be: {Wildcard} спіс
cs: Seznam {Wildcard}
da: {Wildcard} liste
de: {Wildcard} Liste
es: Lista de {Wildcard}
et: {Wildcard} loetelu
fr: {Wildcard} liste
ga: {Wildcard} liosta
hi: {Wildcard} सूची
hu: {Wildcard} lista
it: {Wildcard} elenco
ko: {Wildcard} 목록
ms: {Wildcard} Senarai
no: {Wildcard} oversikt
pl: {Wildcard} lista
pt: Lista de {Wildcard}
ta: {Wildcard}பட்டியல்
zh_hans_cn: {Wildcard}列表
zh_hant_tw: {Wildcard}一覽

# お問い合わせ
source: Contact Us
ar: استفسار
be: Кантакты
cs: Kontakt
da: Forespørgsel
de: Kontakt
es: Consulta
et: Päringud
fr: Renseignements
ga: Fiosrúchán
hi: संपर्क करें
hu: Érdeklődés
it: Contattaci
ko: 문의하기
ms: Pertanyaan
no: Kontakt oss
pl: Kontakt
pt: Contato
ta: விசாரணை
th: ติดต่อเรา
zh_hans_cn: 咨询
zh_hant_tw: 聯繫我們

# これらの情報のほかにも、
source: In addition to this information,
ar: بالإضافة إلى هذه المعلومات،
be: Акрамя гэтай інфармацыі,
cs: Kromě těchto informací také existují:
da: Udover disse oplysninger,
de: Zusätzlich zu diesen Informationen,
es: Además de esta información,
et: Lisaks nendele teabele,
fr: En plus de ces informations,
ga: Chomh maith leis an eolas seo,
hi: इन सूचनाओं के अलावा,
hu: Ezeken az információkon kívül is
it: Oltre a queste informazioni,
ko: 이 정보 외에도,
ms: Selain maklumat ini,
no: I tillegg til denne informasjonen,
pl: Oprócz tych informacji,
pt: Além dessas informações,
ta: இதர தகவல்களுக்கு:
th: นอกเหนือจากข้อมูลเหล่านี้แล้ว,
zh_hans_cn: 除这些信息之外，
zh_hant_tw: 除了這些資訊，

# 未発表の情報(決まっているが、なぜか公式が発表を渋っている)
source: Unannounced information (decided but for some reason the official site is reluctant to announce)
ar: معلومات لم يتم الكشف عنها (تم تحديدها، ولكن لسبب ما تتردد الجهة الرسمية في الإعلان عنها)
be: Неапублікаваная інфармацыя (вырашана, але па нейкай прычыне афіцыйныя асобы вагаюцца з яе апублікаваннем)
cs: Nezveřejněné informace (již rozhodnuto, ale oficiální zdroje je z nějakého důvodu nezveřejňují)
da: Upubliseret information (besluttet, men af en eller anden grund tøver embedsmænd med at offentliggøre den)
de: Unveröffentlichte Informationen (festgelegt, aber aus irgendeinem Grund zögert die Behörde mit der Ankündigung).
es: Información no divulgada (ya decidida, pero por alguna razón la autoridad oficial se resiste a anunciarla).
et: Avaldamata info (on otsustatud, kuid ametlikud allikad ei taha seda avalikustada)
fr: Informations non divulguées (décidées, mais officiellement non annoncées pour une raison quelconque)
ga: Faisnéis neamhfhoilsithe (cinntithe, ach ar chúis éigin tá an oifigeach ag éirí as é a fhógairt)
hi: अप्रकट जानकारी (तय है, लेकिन किसी कारण से आधिकारिक तौर पर घोषणा करने में हिचकिचाहट)
hu: Nem nyilvános információ (döntés született, de a hivatalos bejelentést valamiért halogatják).
it: Informazioni non ancora rese pubbliche (già decise, ma per qualche motivo l'ufficio stampa esita a comunicarle).
ko: 미발표 정보(결정되었지만, 왜인지 공식이 발표를 미루고 있는)
ms: Maklumat yang belum diumumkan (telah diputuskan, tetapi entah bagaimana pihak berkuasa enggan mengumumkannya)
no: Uutgitt informasjon (bestemt, men offisielt motvillig til å kunngjøre)
pl: Niezapowiedziane informacje (ustalone, ale z jakiegoś powodu oficjalny komunikat jest wstrzymywany).
pt: Informações não anunciadas (decididas, mas por algum motivo a divulgação oficial está hesitante)
ta: வெளியிடப்படாத தகவல் (தீர்மானிக்கப்பட்டது, ஆனால் அதிகாரப்பூர்வமாக வெளியிட தயக்கம் காட்டப்படுகிறது).
th: ข้อมูลที่ยังไม่เปิดเผย (มีการตัดสินใจแล้ว แต่ยังไม่ถูกประกาศอย่างเป็นทางการด้วยเหตุผลบางประการ)
zh_hans_cn: 未公布的信息（已确定，但不知何故官方迟迟不予公布）
zh_hant_tw: 未發佈的資訊（已確定，但官方卻不願發佈）

# 未定事項(そもそも決まってすらいない)
source: Pending matters (yet to be determined)
ar: أمور غير محددة (لم يتم تحديدها أصلاً)
be: Невызначанае пытанне (нават не вырашана)
cs: Nedefinované záležitosti (ještě vůbec nerozhodnuto)
da: Ubestemt emne (overhovedet ikke bestemt)
de: Unbestimmte Angelegenheiten (die überhaupt noch nicht entschieden sind)
es: Cuestiones no resueltas (ni siquiera decididas)
et: Määramata asjad (pole üldse otsustatud)
fr: Choses non décidées (elles ne sont même pas encore décidées)
ga: Ní mhíniú fós (níl socraithe go fóill)
hi: अनिश्चित मामले (वास्तव में तय भी नहीं)
hu: A még meg nem határozott ügyek (egyáltalán nincs eldöntve)
it: Aspetti ancora da definire (nessuna decisione ancora presa)
ko: 미정 사항(결정되지 않은 사항)
ms: Perkara yang belum diputuskan (malah belum diputuskan)
no: Ubestemte saker (som ikke engang er bestemt ennå)
pl: Sprawy nieustalone (w ogóle jeszcze niezdecydowane)
pt: Assuntos não decididos (nem sequer decididos em primeiro lugar)
ta: தீர்மானிக்கப்படாதது (அதை தீர்மானிக்கவே இல்லை)
th: รายการที่ยังไม่ได้ตัดสินใจ (ยังไม่ได้ถูกกำหนดด้วยซ้ำ)
zh_hans_cn: 未定事项（根本就没有决定）
zh_hant_tw: 未定事項（根本還未決定）

# このような情報が多く存在します。
source: There are many such pieces of information.
ar: هناك الكثير من هذه المعلومات.
be: Існуе шмат такой інфармацыі.
cs: Existuje mnoho takových informací.
da: Der findes mange sådanne oplysninger.
de: Solche Informationen gibt es in Hülle und Fülle.
es: Existe mucha información como esta.
et: Selliseid teabeid on palju olemas.
fr: Il existe beaucoup d'informations de ce type.
ga: Tá an oiread sin faisnéise ann.
hi: इस तरह की बहुत सारी जानकारी मौजूद है।
hu: Rengeteg ilyen információ van.
it: Ci sono molte informazioni come queste.
ko: 이런 정보가 많이 존재합니다.
ms: Terdapat banyak maklumat seperti ini.
no: Det finnes mye informasjon som dette.
pl: Istnieje wiele takich informacji.
pt: Existem muitas informações como essas.
ta: இத்தகைய தகவல்கள் ஏராளமாக உள்ளன.
th: ข้อมูลเช่นนี้มีอยู่มากมาย
zh_hans_cn: 这样的信息有很多。
zh_hant_tw: 這類資訊有很多。

# GBBの各種情報は、発表が非常に遅いことで有名です。気長に待ちましょう。
source: GBB is known for its very slow announcements of various information. Let's be patient.
ar: تشتهر المعلومات المختلفة حول GBB بتأخر إصدارها الشديد. لننتظر بصبر.
be: Розныя дадзеныя GBB вядомыя сваёй вельмі позняй публікацыяй. Давайце чакаць цярпліва.
cs: GBB je známé tím, že zveřejňování různých informací je velmi pomalé. Buďme trpěliví.
da: GBB's forskellige oplysninger er kendt for at være meget forsinkede i deres udgivelse. Lad os vente tålmodigt.
de: Information about GBB is known to be announced very late. Let's wait patiently.
es: La información sobre GBB es famosa por ser publicada con mucha demora. Esperemos pacientemente.
et: GBB erinevad teave on tuntud väga hilise avalikustamise poolest. Ootame kannatlikult.
fr: Les diverses informations de GBB sont connues pour être publiées très tard. Soyons patients.
ga: Tá faisnéis faoi éagsúlacht GBB cáiliúil as a bheith an-mhall le fógairt. Fan go foighneach.
hi: GBB की विभिन्न जानकारी, घोषणा में बहुत देरी होने के लिए जानी जाती है। धैर्य से प्रतीक्षा करें।
hu: A GBB különféle információi arról híresek, hogy nagyon lassan jelennek meg. Legyünk türelmesek.
it: Le informazioni sulle GBB sono notoriamente lente ad essere rilasciate. Aspettiamo pazientemente.
ko: GBB의 각종 정보는 발표가 매우 늦기로 유명합니다. 인내심을 가지고 기다립시다.
ms: Pelbagai maklumat GBB terkenal kerana pengumumannya yang sangat lewat. Mari bersabar.
no: Informasjonen om GBB er kjent for å bli publisert veldig sent. La oss være tålmodige.
pl: Różne informacje GBB są znane z bardzo późnych ogłoszeń. Czekajmy cierpliwie.
pt: As informações sobre o GBB são famosas por serem anunciadas muito tarde. Vamos esperar pacientemente.
ta: GBBயின் பல்வேறு தகவல்கள் அறிவிக்கப்படுவது மிக தாமதமாகும். பொறுமையாக காத்திருப்போம்.
th: ข้อมูลต่างๆ ของ GBB นั้นขึ้นชื่อเรื่องการประกาศที่ล่าช้ามาก มารออย่างใจเย็นกันเถอะ
zh_hans_cn: GBB的各种信息，以发布非常晚而闻名。耐心等待吧。
zh_hant_tw: GBB的各種資訊以發佈非常緩慢而聞名。請耐心等待。

# 過去のGBBにおいて、下記番号に電話したらGBB詳細情報を教えてくれた、という報告が相次ぎました。
source: In past GBB events, there have been reports that calling the number below provided detailed information about GBB.
ar: في GBB السابقة، وردت تقارير تفيد بأن الاتصال بالأرقام التالية قدم تفاصيل GBB.
be: У мінулых GBB неаднаразова паступалі паведамленні аб тым, што пасля званка на наступны нумар была прадастаўлена падрабязная інфармацыя GBB.
cs: V minulých GBB se objevily zprávy, že při volání na níže uvedené číslo poskytli podrobné informace o GBB.
da: I tidligere GBB'er har der været en strøm af rapporter om, at hvis man ringede til nummeret nedenfor, ville man få oplyst GBB-detaljer.
de: In der Vergangenheit gab es bei GBB immer wieder Berichte, dass man unter der folgenden Nummer Informationen zu GBB erhalten hat, wenn man dort anrief.
es: En GBBs pasados, hubo numerosos informes de que al llamar a los números siguientes, se proporcionaba información detallada sobre el GBB.
et: Varasematel GBB-del on tulnud järjest teatisi, et alljärgnevale numbrile helistades anti GBB üksikasjalikku teavet.
fr: Lors des précédents GBB, de nombreux rapports ont indiqué que l'appel au numéro suivant permettait d'obtenir des informations détaillées sur le GBB.
ga: In past GBBs, there were numerous reports that calling the numbers below provided GBB detailed information.
hi: पिछले GBB में, यह रिपोर्ट आई कि निम्नलिखित नंबर पर कॉल करने पर GBB की विस्तृत जानकारी मिली।
hu: A múltbeli GBB-kben a következő számot hívva sorra jelentették, hogy megkapták a GBB részleteit.
it: In passati GBB, sono stati segnalati numerosi casi in cui, chiamando il numero seguente, sono state fornite informazioni dettagliate sul GBB.
ko: 과거 GBB에서 아래 번호로 전화하면 GBB 상세 정보를 알려주었다는 보고가 잇따랐습니다.
ms: Dalam GBB yang lalu, terdapat laporan berturut-turut bahawa mereka mendapat maklumat terperinci tentang GBB dengan menghubungi nombor berikut.
no: Det var mange rapporter om at man fikk detaljert GBB-informasjon ved å ringe følgende nummer i tidligere GBB-er.
pl: W przeszłości w GBB, wiele osób zgłaszało, że po zadzwonieniu pod poniższy numer, uzyskiwało szczegółowe informacje o GBB.
pt: No passado GBB, houve muitos relatos de que ligar para os números abaixo forneceu informações detalhadas sobre o GBB.
ta: கடந்த ஜிபிபி-யில், கீழ்க்கண்ட எண்ணுக்குத் தொலைபேசி அழைப்பு விடுத்தால் ஜிபிபி பற்றிய விரிவான தகவல்களைத் தெரிவித்தனர் என்று பல அறிக்கைகள் வந்தன.
th: ในอดีตของ GBB มีรายงานมากมายว่าเมื่อโทรไปยังหมายเลขด้านล่าง จะได้รับข้อมูลรายละเอียดของ GBB
zh_hans_cn: 过去在GBB中，有报告称拨打以下号码可以获取GBB的详细信息。
zh_hant_tw: 在過去的GBB中，有報告稱如果撥打以下號碼，會告訴你GBB的詳細資訊。

# 場所
source: Location
ar: مكان
be: Месца
cs: Místo
da: Sted
de: Ort
es: Lugar
et: Koht
fr: lieu
ga: Áit
hi: स्थान
hu: helyszín
it: Luogo
ko: 장소
ms: tempat
no: Sted
pl: Miejsce
pt: Local
ta: இடம்
th: สถานที่
zh_hans_cn: 场所
zh_hant_tw: 地點

# 電話番号
source: Phone Number
ar: رقم الهاتف
be: Тэлефонны нумар
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
es: Número de teléfono:
et: Telefoninumber
fr: Numéro de téléphone
ga: Uimhir ghutháin
hi: फोन नंबर
hu: telefonszám
it: Numero di telefono
ko: 전화번호
ms: Nombor telefon
no: Telefonnummer
pl: Numer telefonu
pt: Número de telefone
ta: தொலைபேசி எண்
th: หมายเลขโทรศัพท์
zh_hans_cn: 电话号码
zh_hant_tw: 電話號碼

# チケット販売ページ記載の番号
source: Number listed on the ticket sales page
ar: الرقم المذكور في صفحة بيع التذاكر
be: Нумар, паказаны на старонцы продажу білетаў
cs: Číslo uvedené na stránce prodeje vstupenek
da: Nummer angivet på billetsalgssiden
de: Ticketverkaufsseite
es: Página de venta de boletos
et: Pileti müügi leheküljel olev number
fr: Page de vente de billets
ga: Uimhir atá scríofa ar leathanach díolacháin na dticéad
hi: टिकट बिक्री पृष्ठ में दिए गए नंबर
hu: Jegyértékesítő oldal
it: Pagina di vendita biglietti
ko: 티켓 판매 페이지에 기재된 번호
ms: Nombor yang tertera pada halaman jualan tiket
no: Billettsalgside
pl: Numer podany na stronie sprzedaży biletów
pt: Número listado na página de venda de ingressos
ta: டிக்கெட் விற்பனை பக்கம்
th: หน้าขายตั๋ว
zh_hans_cn: 票务销售页面
zh_hant_tw: 票券銷售頁面

# なお上記電話番号は、当サイトとは無関係です。
source: Please note that the above phone number is unrelated to this site.
ar: علاوة على ذلك، فإن رقم الهاتف أعلاه غير مرتبط بهذا الموقع.
be: Дарэчы, вышэйзгаданы нумар тэлефона не мае дачынення да гэтага сайта.
cs: Výše uvedené telefonní číslo není s tímto webem nijak spojeno.
da: Og ovenstående telefonnummer er ikke relateret til dette websted.
de: Bitte beachten Sie, dass die oben genannte Telefonnummer nicht mit dieser Website in Verbindung steht.
es: Tenga en cuenta que el número de teléfono anterior no está relacionado con este sitio.
et: Ülaltoodud telefoninumbrid ei ole seotud selle saidiga.
fr: Veuillez noter que le numéro de téléphone ci-dessus n'est pas associé à ce site.
ga: Ní bhaineann na huimreacha gutháin thuasluaite leis an suíomh seo.
hi: कृपया ध्यान दें कि उपरोक्त टेलीफोन नंबर इस साइट से संबद्ध नहीं हैं।
hu: A fenti telefonszám nem kapcsolódik ehhez az oldalhoz.
it: Si precisa che il suddetto numero di telefono non è collegato a questo sito.
ko: 상기 전화번호는 당 사이트와 무관합니다.
ms: Sila ambil perhatian bahawa nombor telefon di atas tidak berkaitan dengan laman web ini.
no: Vær oppmerksom på at telefonnummeret ovenfor ikke er relatert til denne nettsiden.
pl: Należy pamiętać, że powyższy numer telefonu nie jest powiązany z tą witryną.
pt: Além disso, os números de telefone acima não têm relação com este site.
ta: மேலே உள்ள தொலைபேசி எண் இந்த தளத்துடன் தொடர்பில்லாதது.
th: หมายเลขโทรศัพท์ข้างต้นไม่มีส่วนเกี่ยวข้องกับเว็บไซต์นี้
zh_hans_cn: 上述电话号码与本网站无关。
zh_hant_tw: 請注意，上述電話號碼與本網站無關。

# 7toSmokeとは
source: 7toSmoke Guide
ar: ما هو 7toSmoke
be: 7toSmoke - гэта
cs: Co je 7toSmoke
da: Hvad er 7toSmoke
de: Was ist 7toSmoke?
es: ¿Qué es 7toSmoke?
et: Mis on 7toSmoke?
fr: Qu'est-ce que 7toSmoke ?
ga: Cad is brí le 7toSmoke
hi: 7toSmoke क्या है?
hu: Mi az a 7toSmoke?
it: Cosa è 7toSmoke
ko: 7toSmoke란
ms: Apakah 7toSmoke itu
no: Hva er 7toSmoke?
pl: 7toSmoke to
pt: O que é 7toSmoke
ta: 7toSmoke என்றால் என்ன?
th: 7toSmoke คืออะไร
zh_hans_cn: 7toSmoke是什么
zh_hant_tw: 什麼是7toSmoke

# 7toSmokeルール & 参加方法
source: 7toSmoke Rule & How to Participate
ar: قواعد 7toSmoke وكيفية المشاركة
be: Правілы 7toSmoke & Як прыняць удзел
cs: Pravidla 7toSmoke a způsob účasti
da: 7toSmoke Regler & Sådan Deltager Du
de: 7toSmoke Regeln & Teilnahme
es: Reglas 7toSmoke & Cómo Participar
et: 7toSmoke reeglid & osalemine
fr: Règles 7toSmoke & Comment participer
ga: Rialacha 7toSmoke & Conas Clárúcháin
hi: 7toSmoke नियम & भाग लेने का तरीका
hu: 7toSmoke szabály & részvételi mód
it: Regole 7toSmoke & Istruzioni per la partecipazione
ko: 7toSmoke 규칙 & 참가 방법
ms: Peraturan 7toSmoke & Cara Penyertaan
no: 7toSmoke-regler & Slik deltar du
pl: Zasady 7toSmoke & Jak wziąć udział
pt: Regras do 7toSmoke & Como participar
ta: 7toSmoke விதிகள் & பங்கேற்பு முறை
th: กฎ 7toSmoke และวิธีการเข้าร่วม
zh_hans_cn: 7toSmoke规则 & 参加方法
zh_hant_tw: 7toSmoke規則 & 參加方法

# 7toSmokeは、GBB本戦に比べて最新情報の公開が非常に遅い傾向にあり、そもそも情報が発表されないまま本番を迎えてしまったケースもあります。
source: 7toSmoke tends to have a very slow release of the latest information compared to the main GBB event, and there have been cases where the event took place without any information being announced at all.
ar: يميل 7toSmoke إلى أن يكون بطيئًا جدًا في نشر أحدث المعلومات مقارنة بالجولة الرئيسية من GBB، وفي بعض الحالات، تم الوصول إلى الجولة الرئيسية دون الإعلان عن المعلومات على الإطلاق.
be: 7toSmoke мае тэндэнцыю да вельмі позняга раскрыцця найноўшай інфармацыі ў параўнанні з асноўным турнірам GBB, і былі выпадкі, калі турнір пачынаўся без раскрыцця інфармацыі наогул.
cs: 7toSmoke má ve srovnání s hlavním turnajem GBB tendenci velmi pozdě zveřejňovat nejnovější informace a v některých případech se dokonce stalo, že se akce konala bez zveřejnění informací.
da: 7toSmoke har en tendens til at være meget langsom til at offentliggøre de seneste oplysninger sammenlignet med GBB-hovedturneringen, og i nogle tilfælde er oplysningerne simpelthen ikke blevet annonceret, før hovedturneringen startede.
de: 7toSmoke neigt dazu, viel langsamer als die GBB-Hauptveranstaltung aktuelle Informationen zu veröffentlichen, und in einigen Fällen kam es sogar vor, dass die Veranstaltung stattfand, ohne dass überhaupt Informationen veröffentlicht wurden.
es: El anuncio de información más reciente de 7toSmoke tiende a ser mucho más tardío en comparación con el evento principal de GBB, e incluso ha habido casos en los que el evento se ha celebrado sin que se publique ninguna información.
et: 7toSmoke'il on võrreldes GBB põhiturniiriga väga aeglane uusima teabe avaldamise tendents ning on juhtumeid, kus teave pole üldse avaldatud ja oleme jõudnud otse finaalini.
fr: En comparaison avec le tournoi principal GBB, la publication des dernières informations concernant 7toSmoke a tendance à être très tardive, et il est arrivé que l'événement ait lieu sans aucune annonce préalable.
ga: 7toSmoke bíonn claonadh ann a bheith i bhfad níos moille maidir le heolas is déanaí a fhoilsiú i gcomparáid leis an bpríomhchomórtas GBB, agus tá cásanna ann fiú nach mbíonn aon eolas ann sula dtosaíonn an príomhchomórtas féin.
hi: 7toSmoke, GBB मुख्य प्रतियोगिता की तुलना में नवीनतम जानकारी का खुलासा करने में बहुत धीमा रहा है, और ऐसे मामले भी आए हैं जहां जानकारी की घोषणा किए बिना ही मुख्य कार्यक्रम शुरू हो गया।
hu: A 7toSmoke esetében a legfrissebb információk közzététele a GBB főversenyéhez képest nagyon lassú, és előfordult, hogy az információkat soha nem hozták nyilvánosságra, és a versenyre anélkül került sor.
it: 7toSmoke tende a pubblicare informazioni molto più tardi rispetto al torneo principale GBB, e ci sono casi in cui l'evento è iniziato senza che le informazioni venissero annunciate.
ko: 7toSmoke는 GBB 본선에 비해 최신 정보 공개가 매우 느린 경향이 있으며, 아예 정보가 발표되지 않은 채 본선을 맞이한 경우도 있습니다.
ms: 7toSmoke cenderung untuk mendedahkan maklumat terkini lebih lewat berbanding dengan pertandingan utama GBB, dan terdapat kes di mana acara itu dimulakan tanpa maklumat dikeluarkan sama sekali.
no: 7toSmoke har en tendens til å publisere oppdatert informasjon mye senere enn GBB-hovedarrangementet, og det har vært tilfeller der selve arrangementet startet uten at det ble publisert informasjon i det hele tatt.
pl: 7toSmoke ma tendencję do późnego ujawniania najnowszych informacji w porównaniu do turnieju głównego GBB, a zdarzały się przypadki, gdy wydarzenie rozpoczęło się bez jakichkolwiek ogłoszeń.
pt: O 7toSmoke tende a ter informações mais recentes publicadas muito mais tarde em comparação com a fase principal do GBB, e houve casos em que o evento começou sem que nenhuma informação fosse anunciada.
ta: 7toSmoke, GBB போட்டியுடன் ஒப்பிடும்போது, ​​மிகவும் தாமதமாக புதுப்பிப்புகளை வெளியிடுகிறது, மேலும் தகவல்கள் எதுவும் வெளியிடப்படாமல் நேரடியாக போட்டியை எதிர்கொள்ளும் நிகழ்வுகளும் உள்ளன.
th: 7toSmoke มีแนวโน้มที่จะเปิดเผยข้อมูลล่าสุดช้ากว่าการแข่งขัน GBB รอบหลักมาก และมีบางกรณีที่การแข่งขันเริ่มต้นขึ้นโดยไม่มีการประกาศข้อมูลใดๆ เลย
zh_hans_cn: 相较于GBB正赛，7toSmoke公开最新信息的速度通常非常慢，甚至出现过根本没有发布信息就迎来了正式比赛的情况。
zh_hant_tw: 7toSmoke的最新資訊公開相對於GBB本戰非常緩慢，甚至有情況是資訊未發佈就迎來了比賽。
