Repository: shumizu418128/gbbinfo3.0
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, be, cs, da, de, es, et, fr, ga, hi, hu, it, ko, ms, no, pl, pt, ta, th, zh_hans_cn, zh_hant_tw

# その他の年度を確認：
source: Check other years:
ar: تحقق من السنوات الأخرى:
be: Праглядзець іншыя гады:
cs: Zkontrolujte další roky:
da: Se andre år
de: Weitere Jahre prüfen:
es: Verificar otros años:
et: Vaadake teisi aastaid:
fr: Vérifier les autres années :
ga: Seiceáil blianta eile:
hi: अन्य वर्ष देखें:
hu: Egyéb évek megtekintése:
it: Verifica altri anni:
ko: 기타 연도를 확인:
ms: Semak tahun-tahun lain:
no: Sjekk andre år:
pl: Sprawdź inne lata:
pt: Verificar outros anos:
ta: மற்ற ஆண்டுகளைப் பார்க்கவும்:
th: ตรวจสอบปีอื่นๆ:
zh_hans_cn: 查看其他年度：
zh_hant_tw: 查看其他年度：

# 出場権詳細
source: Details of Participation Rights
ar: تفاصيل التأهل
be: Падрабязнi кваліфікацыі
cs: Podrobnosti o právu účasti
da: Kvalifikationsdetaljer
de: Teilnahmeberechtigungsdetails
es: Detalles de la clasificación
et: Osalemisõiguse üksikasjad
fr: Détails de la qualification
ga: Sonraí cáilitheachta
hi: अधिकार जीतने का विवरण
hu: A részvétel joga részletei
it: Dettagli dei diritti di partecipazione
ko: 출전권 상세
ms: Butiran Kelayakan
no: Detaljer om konkurranserettigheter
pl: Szczegóły praw startu
pt: Detalhes da qualificação
ta: பங்கேற்பு உரிமை விவரங்கள்
th: รายละเอียดสิทธิ์การเข้าร่วมแข่งขัน
zh_hans_cn: 出场权详情
zh_hant_tw: 參賽權詳細

# {Wildcard}結果発表日
source: {Wildcard} Results Announcement Date
be: Дата абвяшчэння вынікаў {Wildcard}
cs: Datum zveřejnění výsledků {Wildcard}
da: {Wildcard} Resultatdato
de: {Wildcard} Ergebnisbekanntgabe-Datum
es: Fecha de anuncio de resultados de {Wildcard}
et: {Wildcard} tulemuste avaldamise kuupäev
fr: {Wildcard}Date de publication des résultats
ga: {Wildcard} Dáta Fógartha na dTorthaí
hi: {Wildcard} परिणाम घोषणा तिथि
hu: {Wildcard} eredményhirdetés dátuma
it: {Wildcard} data di annuncio dei risultati
ko: {Wildcard} 결과 발표일
ms: {Wildcard} tarikh pengumuman keputusan
no: {Wildcard} resultatkunngjøringsdato
pl: {Wildcard} Data ogłoszenia wyników
pt: {Wildcard} Data de divulgação dos resultados
ta: {Wildcard}முடிவு அறிவிப்பு தேதி
zh_hans_cn: {Wildcard}结果公布日
zh_hant_tw: {Wildcard}結果公布日期

# 日本代表なし
source: No Japan Representative
ar: لا يوجد ممثل ياباني
be: Няма прадстаўніка Японіі
cs: Žádný japonský zástupce
da: Ingen japansk repræsentation
de: Keine japanische Vertretung
es: Sin representantes de Japón.
et: Jaapani esindaja puudub
fr: Pas de représentant japonais
ga: Gan ionadaíocht ón tSeapáin
hi: जापान प्रतिनिधि नहीं
hu: Nincs japán válogatott
it: Nessuna rappresentativa giapponese
ko: 일본 대표 없음
ms: Tiada wakil Jepun
no: Ingen japanske representanter
pl: Brak reprezentanta Japonii
pt: Nenhum representante japonês
ta: ஜப்பான் அணி இல்லை
th: ไม่มีตัวแทนจากญี่ปุ่น
zh_hans_cn: 没有日本代表
zh_hant_tw: 無日本代表

# 出場者世界地図
source: World Map of Participants
ar: خريطة العالم للمشاركين
be: Сусветная карта ўдзельнікаў
cs: Světová mapa účastníků
da: Verdenskort over deltagere
de: Weltkarte der Teilnehmer
es: Mapa mundial de participantes
et: Osalejate maailmakaart
fr: Carte du monde des participants
ga: Léarscáil dhomhanda na n-iomaitheoirí
hi: प्रतिभागी विश्व मानचित्र
hu: A versenyzők világtérképe
it: Mappa del mondo dei partecipanti
ko: 출전자 세계 지도
ms: Peta dunia peserta
no: Verdenskart over deltakere
pl: Mapa świata uczestników
pt: Mapa mundial de participantes
ta: பங்கேற்பாளர்கள் உலக வரைபடம்
th: แผนที่โลกของผู้เข้าร่วม
zh_hans_cn: 参赛者世界地图
zh_hant_tw: 參賽者世界地圖

# 国旗をタップorクリックすると、詳細を確認できます。
source: Tap or click on the flag to view details.
ar: يمكنك النقر أو النقر على العلم الوطني لعرض التفاصيل.
be: Пстрыкніце або націсніце на сцяг, каб убачыць дэталі.
cs: Klepnutím nebo kliknutím na vlajku můžete zobrazit podrobnosti.
da: Tryk eller klik på flaget for at se detaljer.
de: Tippen oder klicken Sie auf die Flagge, um weitere Informationen zu erhalten.
es: Pulsa o haz clic en la bandera para ver los detalles.
et: Lipule koputades või klikates saate üksikasju vaadata.
fr: Cliquez ou appuyez sur le drapeau pour plus de détails.
ga: Is féidir leat sonraí a fheiceáil trí chliceáil nó faucet ar an mbratach.
hi: ध्वज पर टैप या क्लिक करें, आप विवरण देख सकते हैं।
hu: Ha a zászlóra koppintasz/kattintasz, megtekintheted a részleteket.
it: Fai tap o clicca sulla bandiera per maggiori dettagli.
ko: 국기를 탭하거나 클릭하면 자세한 내용을 확인할 수 있습니다.
ms: Ketuk atau klik bendera negara untuk maklumat lanjut.
no: Trykk eller klikk på flagget for å se detaljer.
pl: Stuknij lub kliknij flagę kraju, aby zobaczyć szczegóły.
pt: Toque ou clique na bandeira para ver os detalhes.
ta: தேசியக் கொடியைத் தட்டவும் அல்லது கிளிக் செய்யவும், விவரங்களைக் காணலாம்.
th: แตะหรือคลิกที่ธงชาติเพื่อดูรายละเอียด
zh_hans_cn: 点击国旗即可查看详情。
zh_hant_tw: 點擊或點擊國旗可以查看詳細資訊。

# 韓国代表なし
source: No South Korea representative
ar: لا يوجد ممثل كوري
be: Няма прадстаўнікоў Рэспублікі Карэя
cs: Žádný jihokorejský zástupce
da: Sydkoreas hold ikke til stede
de: Keine koreanische Vertretung
es: Sin representantes coreanos
et: Korea esindaja puudub
fr: Sans représentant coréen.
ga: An Chóiré Theas gan ionadaíocht
hi: कोरिया प्रतिनिधि नहीं
hu: Nincs koreai csapat.
it: Nessuna rappresentanza coreana
ko: 한국 대표 없음
ms: Tiada wakil Korea
no: Uten det koreanske laget.
pl: Brak reprezentanta Korei
pt: Nenhum representante coreano
ta: கொரியா பிரதிநிதித்துவம் இல்லை.
th: ไม่มีตัวแทนเกาหลี
zh_hans_cn: 无韩国代表
zh_hant_tw: 無韓國代表

# シード権獲得者
source: Seed Rights Recipients
ar: الفائزون بالبذور
be: Уладальнікі пасяўных месцаў
cs: Držitelé seed práva
da: Seedvinder
de: Setzlisten-Inhaber
es: Sembrados
et: Seemneõiguse saajad
fr: Participants têtes de série
ga: Rannpháirtithe a bhain an ceart síl amach
hi: बीज वरीयता धारक
hu: A kiemelt helyezettek
it: Testa di serie
ko: 시드권 획득자
ms: Penerima hak seed
no: Seedvinnere
pl: Zdobywcy praw sezonowych
pt: Detentores do direito de semente
ta: முதல் விதை உரிமையாளர்கள்
th: ผู้ได้รับสิทธิ์การเป็น Seed
zh_hans_cn: 种子选手
zh_hant_tw: 獲得種子權的參賽者

# 出場者のみ
source: Participants Only
ar: المتسابقون فقط
be: Толькі ўдзельнікі
cs: Pouze účastníci
da: Deltagere kun
de: Nur für Teilnehmer
es: Solo para participantes
et: Ainult osalejad
fr: Participants seulement
ga: Rannpháirtithe amháin
hi: केवल प्रतिभागियों के लिए।
hu: Csak a résztvevők
it: Solo per i partecipanti.
ko: 출전자만
ms: Hanya peserta
no: Kun for deltakere
pl: Tylko uczestnicy
pt: Apenas participantes
ta: போட்டியாளர்கள் மட்டும்
th: เฉพาะผู้เข้าร่วมเท่านั้น
zh_hans_cn: 仅限参赛者
zh_hant_tw: 僅參賽者

# 辞退者のみ
source: Withdrawals Only
ar: المستنكفين فقط
be: Толькі адмоўнікі
cs: Pouze ti, kteří odstoupili
da: Kun afvisere
de: Nur die Personen, die ihren Rücktritt erklären.
es: Solo para los que han renunciado
et: Ainult loobujad
fr: Uniquement les personnes ayant renoncé
ga: Daoine a dhiúltaigh amháin
hi: केवल त्याग करने वालों के लिए।
hu: Csak a visszautasítók
it: Solo i rinunciatari
ko: 사퇴자만
ms: Hanya mereka yang menarik diri
no: Kun for de som trekker seg
pl: Tylko osoby, które zrezygnowały
pt: Apenas desistentes
ta: விலகியவர்கள் மட்டும்
th: เฉพาะผู้ที่ถอนตัวเท่านั้น
zh_hans_cn: 仅限退赛者
zh_hant_tw: 僅辭退者

# 出場者 & 辞退者を表示
source: Participants & Withdrawals Display
ar: عرض المشاركين والمتخلفين
be: Паказаць удзельнікаў і адмоўнікаў
cs: Zobrazit účastníky a ty, kteří odstoupili
da: Vis deltagere & tilbagekaldte
de: Teilnehmer & Abmeldungen anzeigen
es: Mostrar Participantes & Retirados
et: Näita osalejaid & loobujaid
fr: Participants & Désistements
ga: Taispeáin rannpháirtithe & tarraingthe siar
hi: भाग लेने वाले & नाम वापस लेने वाले दिखाएँ
hu: Résztvevők & Lemondók megjelenítése
it: Partecipanti & Rinunce
ko: 출전자 & 사퇴자 표시
ms: Peserta & Penarikan Diri
no: Deltakere & de som trekker seg
pl: Pokaż uczestników i osoby, które zrezygnowały
pt: Exibir participantes e desistentes
ta: பங்கேற்பாளர்கள் & விலகியவர்கள் காட்டு
th: แสดงผู้เข้าแข่งขัน & ผู้ที่ถอนตัว
zh_hans_cn: 显示参赛者 & 退出者
zh_hant_tw: 顯示出場者與辭退者

# 国
source: country
ar: البلد
be: Краіна
cs: Země
da: Land
de: Land
es: País
et: Riik
fr: pays
ga: Tír
hi: देश
hu: ország
it: Paese
ko: 국가
ms: Negara
no: Land
pl: Kraj
pt: País
ta: நாடு
th: ประเทศ
zh_hans_cn: 国家
zh_hant_tw: 國家

# 出場者検索
source: Participant Search
ar: البحث عن المشاركين
be: Пошук удзельнікаў
cs: Vyhledávání účastníků
da: Deltagersøgning
de: Teilnehmersuche
es: Búsqueda de participantes
et: Osalejate otsing
fr: Recherche de participants
ga: Cuardach rannpháirtí
hi: प्रतियोगी खोज
hu: Keresés a versenyzők között
it: Ricerca partecipanti
ko: 출전자 검색
ms: Cari peserta
no: Søk etter deltakere
pl: Wyszukiwanie uczestników
pt: Pesquisa de participantes
ta: பங்கேற்பாளர் தேடல்
th: การค้นหาผู้เข้าแข่งขัน
zh_hans_cn: 参赛者搜索
zh_hant_tw: 參賽者搜尋

# 出場者名を検索できます
source: You can search for participant names.
ar: يمكنك البحث عن أسماء المتسابقين
be: Вы можаце шукаць імёны ўдзельнікаў
cs: Můžete hledat jména účastníků
da: Du kan søge efter deltagerens navn
de: Sie können nach den Namen der Teilnehmer suchen
es: Puedes buscar el nombre del participante.
et: Saate osalejate nimesid otsida
fr: Vous pouvez rechercher des noms de participants
ga: Is féidir leat ainmneacha na rannpháirtithe a chuardach
hi: आप प्रतिभागियों के नामों को खोज सकते हैं।
hu: A versenyzők nevei kereshetők
it: Puoi cercare i nomi dei partecipanti.
ko: 출전자 이름을 검색할 수 있습니다
ms: Anda boleh mencari nama peserta
no: Du kan søke etter deltakerens navn.
pl: Możesz wyszukać nazwiska uczestników
pt: Você pode pesquisar nomes de participantes
ta: உறுப்பினர்களின் பெயர்களைத் தேடலாம்
th: คุณสามารถค้นหาชื่อผู้เข้าร่วมได้
zh_hans_cn: 您可以搜索参赛者姓名
zh_hant_tw: 您可以搜索參賽者名稱

# 半角英数字推奨
source: Half-width alphanumeric characters are recommended.
ar: يفضل استخدام الأحرف والأرقام الإنجليزية بنصف عرض
be: Рэкамендуецца выкарыстоўваць паўшырынныя лацінскія літары і лічбы
cs: Doporučujeme alfanumerické znaky
da: Halvbredde engelske tal og bogstaver anbefales
de: Halbbreite alphanumerische Zeichen empfohlen
es: Se recomienda usar caracteres alfanuméricos de media anchura.
et: Soovitatav on pool-laiusega tähed ja numbrid
fr: Caractères alphanumériques semi-chasse recommandés
ga: Le haghaidh leath-leithead alphanumeric molta
hi: अर्ध-चौड़ाई अल्फ़ान्यूमेरिक अक्षरों की अनुशंसा की जाती है
hu: Ajánlott betűk: alfanumerikus
it: Si consiglia l'utilizzo di caratteri alfanumerici a larghezza fissa.
ko: 반각 영숫자 권장
ms: Disyorkan huruf dan nombor separuh lebar
no: Halvbredde alfanumerisk anbefales
pl: Zalecane są półszerokie znaki alfanumeryczne
pt: Recomendado: caracteres alfanuméricos de meia largura
ta: அரை-அகல எழுத்துக்கள் மற்றும் எண்கள் பரிந்துரைக்கப்படுகிறது
th: แนะนำให้ใช้ตัวอักษรภาษาอังกฤษและตัวเลขแบบครึ่งความกว้าง
zh_hans_cn: 建议使用半角英数字
zh_hant_tw: 建議使用半角英數字

# 検索結果
source: Search Results
ar: نتائج البحث
be: Пошукавыя вынікі
cs: Výsledky vyhledávání
da: Søgeresultater
de: Suchergebnisse
es: Resultados de la búsqueda
et: Otsingutulemused
fr: Résultats de recherche
ga: Torthaí cuardaigh
hi: खोज परिणाम
hu: keresési eredmények
it: Risultati della ricerca
ko: 검색 결과
ms: Keputusan carian
no: Søkeresultater
pl: Wyniki wyszukiwania
pt: Resultados da pesquisa
ta: தேடல் முடிவுகள்
th: ผลการค้นหา
zh_hans_cn: 搜索结果
zh_hant_tw: 搜尋結果

# 全出場者を地図にマッピングしました。
source: All participants have been mapped on the map.
ar: تم رسم جميع المشاركين على الخريطة.
be: Усех удзельнікаў былі нанесены на карту.
cs: Všichni účastníci byli zobrazeni na mapě.
da: Vi har kortlagt alle deltagere på et kort.
de: Ich habe alle Teilnehmer auf einer Karte abgebildet.
es: Mapeamos a todos los participantes en un mapa.
et: Kõik osalejad on kaardile märgitud.
fr: Nous avons cartographié tous les participants sur une carte.
ga: Ghlacamar na rannpháirtithe go léir leis an léarscáil.
hi: सभी प्रतिभागियों को मानचित्र पर अंकित किया गया है।
hu: Az összes résztvevőt feltérképeztem.
it: Ho mappato tutti i partecipanti sulla mappa.
ko: 전체 출전자를 지도에 매핑했습니다.
ms: Saya telah memetakan semua peserta pada peta.
no: Jeg kartla alle deltakerne på et kart.
pl: Wszyscy uczestnicy zostali zaznaczeni na mapie.
pt: Todos os participantes foram mapeados no mapa.
ta: அனைத்து பங்கேற்பாளர்களையும் வரைபடத்தில் சேர்த்தேன்.
th: แสดงตำแหน่งผู้เข้าร่วมทั้งหมดบนแผนที่
zh_hans_cn: 我们已经将所有参赛者绘制在地图上。
zh_hant_tw: 所有參賽者已在地圖上標示。

# 部門選択
source: Select Category
ar: اختيار القسم
be: Выбар аддзела
cs: Výběr kategorie
da: Afdeling valg
de: Abteilung auswählen
es: Selección de departamento
et: Osakonna valik
fr: Sélection du département
ga: Rogha Roinne
hi: विभाग चयन
hu: Válassz egy részleget
it: Seleziona Dipartimento
ko: 부문 선택
ms: Pilih jabatan
no: Avdeling valg
pl: Wybór kategorii
pt: Seleção de Divisão
ta: துறை தேர்வு
th: เลือกประเภทการแข่งขัน
zh_hans_cn: 部门选择
zh_hant_tw: 部門選擇

# {SHOWCASE}部門は、バトルを行わないため、結果はありません。
source: {SHOWCASE} division has no results because no battles are held.
be: У катэгорыі {SHOWCASE} бітвы не праводзяцца, таму вынікаў няма.
cs: Kategorie {SHOWCASE} nekoná souboje, takže nejsou žádné výsledky.
da: {SHOWCASE}-afdelingen har ingen resultater, da der ikke afholdes kampe.
de: Da in der {SHOWCASE}-Kategorie keine Kämpfe stattfinden, gibt es keine Ergebnisse.
es: La categoría {SHOWCASE} no tiene resultados porque no hay batallas.
et: {SHOWCASE} kategoorias lahinguid ei toimu, mistõttu tulemusi pole.
fr: La catégorie {SHOWCASE} ne participant pas à des batailles, il n'y a pas de résultats.
ga: Níl aon torthaí don rannóg {SHOWCASE} toisc nach mbíonn cathanna ar siúl.
hi: {SHOWCASE} श्रेणी में कोई लड़ाई नहीं होती है, इसलिए कोई परिणाम नहीं होता है।
hu: {SHOWCASE} kategóriában nincs eredmény, mert nincs csata.
it: La sezione {SHOWCASE}, poiché non si svolgono battaglie, non ha risultati.
ko: {SHOWCASE} 부문은 배틀을 하지 않기 때문에 결과가 없습니다.
ms: Kategori {SHOWCASE} tidak mempunyai keputusan kerana tiada pertarungan diadakan.
no: {SHOWCASE} Avdelingen har ingen resultater da det ikke ble utkjempet noen kamper.
pl: {SHOWCASE} Dział nie wykonuje żadnych bitew, więc nie ma wyników.
pt: {SHOWCASE} O departamento não realizará nenhuma batalha, portanto não haverá resultados.
ta: {SHOWCASE}துறை சண்டையிடாததால், முடிவுகள் எதுவும் இல்லை.
zh_hans_cn: {SHOWCASE}部门没有进行战斗，因此没有结果。
zh_hant_tw: {SHOWCASE}部門不進行對戰，因此沒有結果。

# 勝ち
source: WIN
ar: فوز
be: Перамога
cs: Výhra
da: vinder
de: Sieg
es: Ganar
et: Võit
fr: Victoire
ga: bua
hi: जीत
hu: győzelem
it: Vittoria
ko: 승리
ms: Menang
no: Vinne
pl: Wygrana
pt: Vitória
ta: வெற்றி
th: ชนะ
zh_hans_cn: 胜
zh_hant_tw: 勝

# 負け
source: LOSE
ar: خسارة
be: параза
cs: Prohra
da: tab
de: Niederlage
es: Perder
et: Kaotus
fr: défaite
ga: caillteanas
hi: हार
hu: veszteség
it: Sconfitta
ko: 패배
ms: Kalah
no: Tap
pl: Przegrana
pt: Derrota
ta: தோல்வி
th: แพ้
zh_hans_cn: 输
zh_hant_tw: 負

# 順位
source: RANK
ar: ترتيب
be: Рэйтынг
cs: Pořadí
da: Rang
de: Rang
es: Posición
et: Koht
fr: Classement
ga: Rangú
hi: रैंक
hu: rangsor
it: Classifica
ko: 순위
ms: Kedudukan
no: Rangering
pl: Pozycja
pt: Classificação
ta: தரவரிசை
th: อันดับ
zh_hans_cn: 排名
zh_hant_tw: 排名

# さがす
source: search
be: шукаць
cs: Hledat
da: Søg
de: Suchen
es: buscar
et: otsima
fr: chercher
ga: cuardaigh
hi: खोज
hu: keres
it: Cerca
ko: 검색
ms: Mencari
no: Søk
pl: szukać
pt: Procurar
ta: தேடுக
zh_hans_cn: 寻找
zh_hant_tw: 尋找

# とじる
source: Close
be: Зачыніць
cs: Zavřít
da: Luk
de: Schließen
es: Cerrar
et: Sulge
fr: Fermer
ga: dún
hi: बंद करें
hu: Bezárás
it: Chiudi
ko: 닫기
ms: Tutup
no: Lukk
pl: Zamknij
pt: Fechar
ta: மூடு
zh_hans_cn: 关闭
zh_hant_tw: 關閉

# 先行公開中
source: Early Access
ar: قيد العرض المسبق
be: Папярэдні прагляд
cs: Předběžně zveřejněno
da: Tilgængelig for tidlig adgang
de: Frühzeitige Veröffentlichung
es: Disponible en acceso anticipado
et: Eelvalikustamisel
fr: Déjà disponible
ga: Rochtain luath ar fáil
hi: पहले से ही उपलब्ध है
hu: Előzetesen elérhető
it: Anteprima disponibile
ko: 선행 공개 중
ms: Tersedia lebih awal
no: Tidlig tilgang
pl: Wstępna publikacja
pt: Pré-visualização
ta: முன்னோட்டம்
th: กำลังเปิดให้เข้าชมล่วงหน้า
zh_hans_cn: 先行发布
zh_hant_tw: 提前公開中

# ここは、まだ情報が少ないGBB {year} のページです
source: This is the page for GBB {year}, where information is still limited.
ar: هذه صفحة GBB {year} التي لا يزال لديها القليل من المعلومات
be: Гэта старонка GBB {year}, па якой яшчэ мала інфармацыі.
cs: Toto je stránka GBB {year}, která má zatím málo informací
da: Dette er siden for GBB {year}, hvor der stadig er lidt information.
de: Dies ist die Seite zu GBB {year}, zu der es noch wenige Informationen gibt.
es: Esta es la página de GBB {year}, donde todavía hay poca información.
et: See on GBB {year} lehekülg, kus on veel vähe teavet
fr: C'est la page du GBB {year} où il y a encore peu d'informations.
ga: Is seo leathanach GBB {year} nach bhfuil mórán faisnéise ann fós
hi: यह GBB {year} का पेज है, जिस पर अभी कम जानकारी है
hu: Ez a GBB {year} oldal, ahol még kevés információ található.
it: Questa è la pagina di GBB {year}, che al momento contiene poche informazioni.
ko: 여기는 아직 정보가 적은 GBB {year} 페이지입니다
ms: Ini adalah halaman GBB {year} yang masih kurang maklumat.
no: Dette er siden for GBB {year}, hvor det fortsatt er lite informasjon.
pl: To strona GBB {year}, która ma jeszcze niewiele informacji
pt: Esta é uma página para o GBB {year}, onde ainda há pouca informação.
ta: இது இன்னும் குறைந்த தகவல்களைக் கொண்ட GBB {year} பக்கம்.
th: นี่คือหน้า GBB {year} ที่ยังมีข้อมูลไม่มาก
zh_hans_cn: 这里是关于GBB {year}的页面，信息还很少。
zh_hant_tw: 這裡還是資訊很少的GBB {year} 頁面

# GBB {year} の情報はこちら
source: Information on GBB {year} is here
ar: معلومات GBB {year} متوفرة هنا
be: GBB {year} інфармацыя тут
cs: Informace o GBB {year} jsou zde
da: GBB {year} information her
de: Informationen zu GBB {year} finden Sie hier.
es: Información de GBB {year} aquí
et: GBB {year} info siin
fr: Informations sur GBB {year} ici.
ga: Faisnéis faoi GBB {year} anseo
hi: GBB {year} की जानकारी यहाँ है
hu: GBB {year} információk itt
it: Informazioni su GBB {year} qui
ko: GBB {year} 의 정보는 여기에서 확인하세요.
ms: Maklumat GBB {year} di sini
no: Informasjon om GBB {year} finner du her
pl: Informacje o GBB {year} są tutaj
pt: Informações sobre GBB {year} aqui
ta: GBB {year} பற்றிய தகவல் இங்கே
th: ดูข้อมูล GBB {year} ได้ที่นี่
zh_hans_cn: GBB {year} 的信息在这里
zh_hant_tw: GBB {year} 的資訊在這裡

# 中止
source: Cancelled
ar: إلغاء
be: Адмяніць
cs: Zrušeno
da: Annuller
de: Abgesagt
es: Cancelado
et: Tühistatud
fr: Annuler
ga: Cealaigh
hi: रद्द
hu: Megszakítás
it: Interruzione
ko: 중지
ms: Batalkan
no: Avlyst
pl: Anulowane
pt: Cancelado
ta: நிறுத்து
th: ยกเลิก
zh_hans_cn: 中止
zh_hant_tw: 中止

# ここは、すでに終了したGBB {year} のページです
source: This is the page for the already concluded GBB {year}.
ar: هذه صفحة GBB {year} التي انتهت بالفعل
be: Гэта старонка GB GBB {year}, якая ўжо скончылася
cs: Toto je stránka GBB {year}, které již skončilo
da: Dette er siden for den allerede afsluttede GBB {year}
de: Dies ist die Seite des bereits abgeschlossenen GBB {year}.
es: Esta es la página del GBB {year} ya finalizado
et: See on juba lõppenud GBB {year} lehekülg
fr: C'est la page du GBB {year} qui est déjà terminé.
ga: Seo leathanach de na GBB {year} a chríochnaigh cheana féin
hi: यह पहले ही समाप्त हो चुके GBB {year} का पेज है
hu: Ez a már lezárult GBB {year} oldala.
it: Questa è la pagina del GBB {year} già concluso.
ko: 여기는 이미 종료된 GBB {year} 의 페이지입니다
ms: Ini adalah halaman GBB {year} yang telah berakhir.
no: Dette er siden for GBB {year}, som allerede er avsluttet.
pl: To strona GBB {year}, które już się zakończyło
pt: Esta é uma página para o GBB {year}, que já terminou.
ta: இது ஏற்கனவே முடிவடைந்த GBB {year} க்கான பக்கம்
th: นี่คือหน้า GBB {year} ที่สิ้นสุดไปแล้ว
zh_hans_cn: 这里是已经结束的GBB {year} 的页面
zh_hant_tw: 這裡是已經結束的GBB {year} 的頁面

# GBB最新情報はこちら
source: Latest GBB information can be found here.
ar: آخر مستجدات GBB هنا
be: Апошнія навіны GBB тут
cs: Nejnovější informace o GBB jsou zde
da: GBB seneste oplysninger her
de: Hier sind die neuesten Informationen von GBB
es: Las últimas noticias de GBB aquí.
et: GBB uusimad uudised siin
fr: Les dernières informations sur GBB sont ici
ga: GBB is féidir leat faisnéis is déanaí anseo a fháil
hi: GBB की नवीनतम जानकारी यहाँ है।
hu: A GBB legfrissebb hírei itt
it: Le ultime novità GBB sono qui.
ko: GBB 최신 정보는 여기에서
ms: Maklumat terkini GBB di sini
no: Her er de siste GBB-oppdateringene
pl: Najnowsze informacje o GBB są tutaj
pt: Últimas informações do GBB aqui
ta: GBB இன் சமீபத்திய செய்திகள் இங்கே
th: ข่าวสารล่าสุดเกี่ยวกับ GBB อยู่ที่นี่
zh_hans_cn: GBB最新情报在这里
zh_hant_tw: 最新的GBB資訊在這裡

# メニュー
source: Menu
ar: قائمة
be: Меню
cs: Nabídka
de: Menü
es: Menú
et: Menüü
ga: biachlár
hi: मेन्यू
hu: Menü
ko: 메뉴
no: Meny
ta: பட்டியல்
th: เมนู
zh_hans_cn: 菜单
zh_hant_tw: 選單

# 管理人からのお知らせ
source: Notice from the administrator
be: Апавяшчэнне ад адміністратара
cs: Oznámení od správce
da: Meddelelse fra administrator
de: Mitteilung vom Verwalter
es: Aviso del administrador
et: Haldaja teadaanne
fr: Annonce de l'administrateur
ga: Fógra ón riarthóir
hi: प्रशासक से सूचना
hu: Értesítés a gondnoktól
it: Avviso dall'amministratore
ko: 관리자 알림
ms: Pengumuman daripada Pentadbir
no: Melding fra administrator
pl: Ogłoszenie od administratora
pt: Aviso do administrador
ta: நிர்வாகி அறிவிப்பு
zh_hans_cn: 管理员通知
zh_hant_tw: 管理員公告

# 情報選択
source: Select Information
ar: اختيار المعلومات
be: інфармацыйны выбар
cs: Výběr informací
da: Informationsvalg
de: Informationsauswahl
es: Selección de información
et: Teabe valik
fr: Sélection d'informations
ga: roghnú faisnéise
hi: जानकारी का चयन
hu: információ kiválasztása
it: Selezione delle informazioni
ko: 정보 선택
ms: Pilihan maklumat
no: Velg informasjon
pl: Wybór informacji
pt: Seleção de Informações
ta: தகவல் தேர்வு
th: การเลือกข้อมูล
zh_hans_cn: 信息选择
zh_hant_tw: 資訊選擇

# 全出場者
source: All Participants
ar: كل المتسابقين
be: Усе ўдзельнікі
cs: Všichni účastníci
da: Alle deltagere
de: Alle Teilnehmer
es: Todos los participantes
et: Kõik osalejad
fr: Tous les participants
ga: Gach iomaitheoir
hi: सभी प्रतिभागिता
hu: Minden résztvevő
it: Tutti i concorrenti
ko: 전체 출전자
ms: Semua peserta
no: Alle deltakere
pl: Wszyscy uczestnicy
pt: Todos os participantes
ta: அனைத்து பங்கேற்பாளர்களும்
th: ผู้เข้าร่วมทั้งหมด
zh_hans_cn: 所有参赛者
zh_hant_tw: 所有參賽者

# シード権
source: Seed Rights
ar: حقوق البذور
be: Насенне
cs: Seed právo
da: Seedrettighed
de: Setzliste
es: Sembrado
et: Seemneõigus
fr: tête de série
ga: Síolrátha
hi: बीज अधिकार
hu: magvetési jog
it: Diritto di qualificazione automatica
ko: 시드권
ms: benih
no: Seedingsrettigheter
pl: Prawo sezonowe
pt: Direito de Semente
ta: வரிசைமுறை
th: สิทธิ์การเป็น Seed
zh_hans_cn: 种子权
zh_hant_tw: 種子權

# 表示選択
source: Select Display
ar: اختيار العرض
be: Выбар адлюстравання
cs: Výběr zobrazení
da: Visningsvalg
de: Anzeigeoptionen
es: Selección de visualización
et: Näita valikuid
fr: Affichage de la sélection
ga: Rogha taispeána
hi: विकल्प दिखाएँ
hu: Választás
it: Mostra le opzioni
ko: 표시 선택
ms: Pilihan paparan
no: Visningsvalg
pl: Wybór wyświetlania
pt: Seleção de Exibição
ta: தேர்வு
th: แสดงตัวเลือก
zh_hans_cn: 表示选择
zh_hant_tw: 顯示選擇

# 出場者・辞退者
source: Participants & Withdrawals
ar: المتسابقون والمتنازلون
be: Удзельнікі і адмоўнікі
cs: Účastníci a ti, kteří odstoupili
da: Deltagere/afbud
de: Teilnehmer und Rücktritte
es: Participantes / Renunciantes
et: Osalejad・Loobujad
fr: Participants et forfaits
ga: Lucht Rannpháirtíochta / Aistarraingthe
hi: प्रतिभागी・त्यागी
hu: Résztvevők és lemondók
it: Concorrenti/Ritirati
ko: 출연자・포기자
ms: Peserta·menarik diri
no: Deltakere/trakk seg
pl: Uczestnicy i osoby, które zrezygnowały
pt: Participantes e desistentes
ta: பங்கேற்பாளர்கள் மற்றும் விலகல்
th: ผู้เข้าแข่งขัน・ผู้ถอนตัว
zh_hans_cn: 参赛者·退赛者
zh_hant_tw: 參賽者與辭退者

# 情報なし
source: No information available
ar: لا توجد معلومات
be: Няма інфармацыі
cs: Žádné informace
da: Ingen information
de: Keine Information
es: No hay información.
et: Teave puudub
fr: Aucune information
ga: Eolas ar bith
hi: कोई जानकारी नहीं
hu: Nincs információ
it: Nessuna informazione.
ko: 정보 없음
ms: Tiada maklumat
no: Ingen informasjon
pl: Brak informacji
pt: Sem Informação
ta: தகவல் இல்லை
th: ไม่มีข้อมูล
zh_hans_cn: 无资料
zh_hant_tw: 無資訊
