Repository: shumizu418128/gbbinfo3.0
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, be, cs, da, de, es, et, fr, ga, hi, hu, it, ko, ms, no, pl, pt, ta, th, zh_hans_cn, zh_hant_tw

# 観戦のお供に
source: For Your Viewing Companion
ar: للمشاهدة
be: Каб суправаджаць прагляд
cs: Pro doprovod při sledování
da: Til din seeroplevelse
de: Als Begleitung beim Zuschauen
es: Para acompañar el evento
et: Vaatamiseks kaasa
fr: Pour accompagner le visionnage
ga: Le haghaidh féachana
hi: दर्शकों के साथ जाने के लिए
hu: A meccs mellé
it: Per accompagnare la visione
ko: 관전 가이드
ms: Untuk teman tontonan
no: For å følge med
pl: Na oglądanie
pt: Para acompanhar o evento
ta: பார்க்கும் போது உங்களுக்கு துணையாக
th: สำหรับการชมการแข่งขัน
zh_hans_cn: 观赛必备
zh_hant_tw: 觀賽的好伴侶

# GBB {year} の最新情報をチェックしよう
source: Check out the latest updates for GBB {year}
ar: تحقق من آخر تحديثات GBB {year}
be: Праверце апошнюю інфармацыю GBB {year}
cs: Zkontrolujte nejnovější informace o GBB {year}
da: Tjek de seneste GBB {year} opdateringer
de: Schau dir die neuesten Updates zu GBB {year} an
es: Consulta las últimas noticias de GBB {year}
et: Vaata GBB {year} viimaseid uudiseid
fr: Consultez les dernières informations sur GBB {year}
ga: Seiceáil na nuashonruithe is déanaí ar GBB {year}
hi: GBB {year} की नवीनतम जानकारी चेक करें।
hu: Nézd meg a GBB {year} legfrissebb információit.
it: Scopri le ultime novità su GBB {year}
ko: GBB {year}의 최신 정보를 확인해보세요
ms: Semak maklumat terkini GBB {year}
no: Sjekk ut siste nytt fra GBB {year}
pl: Sprawdź najnowsze informacje o GBB {year}
pt: Confira as últimas informações do GBB {year}
ta: GBB {year} இன் சமீபத்திய தகவல்களைப் பார்க்கலாம்
th: ตรวจสอบข้อมูลล่าสุดของ GBB {year}
zh_hans_cn: 查看 GBB {year} 的最新信息
zh_hant_tw: 查看 GBB {year} 的最新資訊

# {Wildcard}結果 & 出場者
source: {Wildcard} results & contestants
be: {Wildcard} вынікі & Удзельнікі
cs: {Wildcard} výsledky a účastníci
da: {Wildcard} Resultater & Deltagere
de: {Wildcard} Ergebnisse & Teilnehmer
es: Resultados y participantes de {Wildcard}
et: {Wildcard} tulemused ja võistlejad
fr: {Wildcard} Résultats et Participants
ga: {Wildcard} Torthaí & Rannpháirtithe
hi: {Wildcard} परिणाम और प्रतिभागी
hu: {Wildcard} eredmények és résztvevők
it: {Wildcard} Risultati & Partecipanti
ko: {Wildcard} 결과 & 참가자
ms: {Wildcard} Keputusan & Peserta
no: {Wildcard} Resultater og Deltakere
pl: {Wildcard} wyniki i zawodnicy
pt: {Wildcard} resultados & participantes
ta: {Wildcard}முடிவுகள் & பங்கேற்பாளர்கள்
zh_hans_cn: {Wildcard}结果 & 出场者
zh_hant_tw: {Wildcard} 結果與參賽者

# タイムテーブル
source: Timetable
be: Расклад
cs: Program
da: Tidsplan
de: Zeitplan
es: Horario
et: Ajakava
fr: Programme
ga: Amchlár
hi: समय सारणी
hu: Menetrend
it: Programma
ko: 타임테이블
ms: Jadual waktu
no: Tidsplan
pl: Harmonogram
pt: Horário
ta: கால அட்டவணை
zh_hans_cn: 时间表
zh_hant_tw: 時間表

# 会場 & チケット
source: Venue & Tickets
ar: القاعة والتذاكر
be: Месца правядзення і білеты
cs: Místo konání a vstupenky
da: Sted & Billetter
de: Veranstaltungsort & Ticket
es: Lugar & Entradas
et: Koht & Piletid
fr: Lieu & Billets
ga: Halla & Ticéidí
hi: स्थान और टिकट
hu: Helyszín & Jegyek
it: Luogo & Biglietti
ko: 장소 & 티켓
ms: Tempat & Tiket
no: Arrangement & Billetter
pl: Miejsce i Bilety
pt: Local & Bilhetes
ta: இடம் & டிக்கெட்
th: สถานที่ & ตั๋ว
zh_hans_cn: 会场 & 门票
zh_hant_tw: 會場 & 票券

# 【完売】公式販売
source: Sold Out Official Sales
ar: 【نفدت الكمية】البيع الرسمي
be: 【распродадзена】Афіцыйны продаж
cs: 【Vyprodáno】Oficiální prodej
da: 【Udsolgt】Officielt salg
de: Ausverkauft
es: 【Agotado】Venta oficial
et: [Välja müüdud] Ametlik müük
fr: Épuisé : vente officielle
ga: 【Díolta Amach】Oifigiúil Á dhíol
hi: 【बिक गया】आधिकारिक बिक्री
hu: Kifogyott
it: 【Esaurito】Vendita ufficiale
ko: 【완판】 공식 판매
ms: Jualan rasmi telah habis
no: Utsolgt
pl: [Wyprzedane] Sprzedaż oficjalna
pt: [Esgotado] Venda oficial
ta: விற்றுத் தீர்ந்தது
th: 【สินค้าหมด】ช่องทางจำหน่ายอย่างเป็นทางการ
zh_hans_cn: 【售罄】官方销售
zh_hant_tw: 【售罄】官方銷售

# 会場
source: Venue
ar: قاعة
be: Месца правядзення
cs: Místo konání
da: Mødested
de: Veranstaltungsort
es: Lugar de encuentro
et: Koht
fr: le lieu
ga: Ionad
hi: स्थल
hu: helyszín
it: Sede
ko: 장소
ms: Tempat
no: Sted
pl: Miejsce
pt: Local
ta: இடம்
th: สถานที่จัดงาน
zh_hans_cn: 会场
zh_hant_tw: 場地

# チケットぴあ
source: Ticket PIA
ar: تذاكر بيا
es: Tickets Pia
fr: Billetterie Pia
ga: Ticéad Pía
hi: टिकट पिया
hu: Jegyek a Pia-n
ko: 티켓피아
ms: Tiket Pia
no: Billettservice
ta: டிக்கெட் பியா
th: ทิคเก็ตเพีย
zh_hans_cn: 票务Pia
zh_hant_tw: 票券PIA

# 楽天チケット
source: RAKUTEN Ticket
be: Ракетэн білеты
da: Rakuten billet
de: Rakuten Tickets
et: Rakuten Tickets
ga: Ticéid Rakuten
hi: राकुटेन टिकट
hu: Rakuten jegyek
ko: 라쿠텐 티켓
ms: Tiket Rakuten
no: Rakuten-billetter
pl: Rakuten Tickets
ta: ராகுடென் டிக்கெட்
th: ราคุเท็นทิคเก็ต
zh_hans_cn: 乐天票务
zh_hant_tw: 樂天票券

# チケット
source: Tickets
ar: تذكرة
be: Квіток
cs: Vstupenky
da: Billetter
de: Ticket
es: Entradas
et: Piletid
fr: Billets
ga: Ticéad
hi: टिकट
hu: jegy
it: Biglietti
ko: 티켓
ms: Tiket
no: Billett
pl: Bilety
pt: Bilhetes
ta: டிக்கெட்
th: ตั๋ว
zh_hans_cn: 门票
zh_hant_tw: 票券

# 時刻はあくまでも予定です。
source: The times are subject to change.
ar: الوقت مجرد موعد.
be: Час з'яўляецца прыблізным.
cs: Časy jsou pouze plánované.
da: Tidspunktet er kun en tidsplan.
de: Die Uhrzeit ist nur ein Richtwert.
es: La hora es solo un estimado.
et: Ajad on vaid kavandatud.
fr: L'heure est indicative.
ga: Is sceideal amháin é an t-am.
hi: समय केवल अनुमानित है।
hu: Az idő csak egy becsült érték.
it: L'orario è solo indicativo.
ko: 시간은 예정일 뿐입니다.
ms: Masa hanyalah anggaran.
no: Tidspunktet er kun veiledende.
pl: Czasy są jedynie orientacyjne.
pt: Os horários são apenas previstos.
ta: நேரம் ஒரு திட்டமிடல் மட்டுமே.
th: เวลาเป็นเพียงกำหนดการโดยประมาณ
zh_hans_cn: 时间仅供参考。
zh_hant_tw: 時間僅供參考。

# GBB21では、予定から約2時間遅延しました。
source: GBB21 was delayed by about 2 hours from the schedule.
ar: تأخر GBB21 حوالي ساعتين عن الموعد المقرر.
be: GBB21 затрымаўся прыкладна на 2 гадзіны ад запланаванага часу.
cs: GBB21 mělo zpoždění přibližně 2 hodiny oproti plánu.
da: GBB21 var omkring 2 timer forsinket i forhold til tidsplanen.
de: GBB21 hat sich um etwa 2 Stunden verspätet.
es: En GBB21, hubo un retraso de aproximadamente dos horas con respecto a lo programado.
et: GBB21 puhul oli kavandatust umbes 2 tundi viivitus.
fr: Au GBB21, nous avons eu environ 2 heures de retard par rapport à l'horaire prévu.
ga: Ag GBB21, cuireadh moill thart ar 2 uair an chloig ar an sceideal.
hi: GBB21 में, योजना से लगभग 2 घंटे की देरी हुई।
hu: A GBB21 körülbelül 2 órát késett a tervezettől.
it: Il GBB21 ha subito un ritardo di circa due ore rispetto a quanto previsto.
ko: GBB21에서는 예정보다 약 2시간 지연되었습니다.
ms: GBB21 tertunda kira-kira 2 jam daripada yang dijadualkan.
no: GBB21 ble forsinket med omtrent 2 timer fra planen.
pl: GBB21 opóźnił się o około 2 godziny od planu.
pt: No GBB21, houve um atraso de aproximadamente 2 horas em relação ao previsto.
ta: GBB21 இல் திட்டமிடப்பட்ட நேரத்திலிருந்து சுமார் 2 மணி நேரம் தாமதமானது.
th: GBB21 เริ่มต้นช้ากว่ากำหนดการประมาณ 2 ชั่วโมง
zh_hans_cn: GBB21 推迟了大约 2 个小时，比预定时间。
zh_hant_tw: GBB21比預定晚了約2小時。

# GBB23では、本番7日前に日本語版・英語版のタイムテーブルが公開されましたが、日本語版のみ正しく、英語版には誤記が多くみられました。
source: At GBB23, the Japanese and English timetables were released 7 days before the event. However, only the Japanese version was correct, and the English version contained many errors.
be: У GBB23 расклад часу для японскай і англійскай версій быў апублікаваны за 7 дзён да пачатку, але толькі японская версія была правільнай, а ў англійскай версіі было шмат памылак.
cs: U GBB23 byl program zveřejněn 7 dní před akcí v japonské a anglické verzi, ale pouze japonská verze byla správná, anglická verze obsahovala mnoho chyb.
da: Ved GBB23 blev tidsplanerne for japansk og engelsk frigivet 7 dage før produktionen, men kun den japanske version var korrekt, og den engelske version indeholdt mange skrivefejl.
de: Beim GBB23 wurde der Zeitplan der japanischen und englischen Version 7 Tage vor der Produktion veröffentlicht, aber nur die japanische Version war korrekt und die englische Version enthielt viele Tippfehler.
es: En GBB23, los horarios en japonés e inglés se publicaron 7 días antes del evento, pero solo la versión en japonés era correcta y la versión en inglés tenía muchos errores de escritura.
et: GBB23 puhul avaldati Jaapani- ja ingliskeelsed ajakavad seitse päeva enne etendust, kuid ainult Jaapani versioon oli õige, samas kui ingliskeelses versioonis oli palju trükivigu.
fr: Pour GBB23, les calendriers en japonais et en anglais ont été publiés 7 jours avant le jour J. Cependant, seule la version japonaise était correcte, tandis que la version anglaise contenait de nombreuses erreurs.
ga: Ag GBB23, foilsíodh an sceideal ama i leagan Seapánach agus i leagan Béarla 7 lá roimh an seoladh, ach bhí an leagan Seapánach ceart amháin, agus bhí go leor botúin sa leagan Béarla.
hi: GBB23 में, प्रोडक्शन से 7 दिन पहले जापानी और अंग्रेजी टाइमटेबल जारी किए गए थे, लेकिन केवल जापानी संस्करण सही था, और अंग्रेजी संस्करण में कई गलतियाँ थीं।
hu: A GBB23 esetében a japán és az angol nyelvű menetrendeket 7 nappal az esemény előtt tették közzé, de csak a japán nyelvű volt helyes, az angol nyelvű pedig sok hibát tartalmazott.
it: Alla GBB23, le tabelle di marcia in giapponese e in inglese sono state pubblicate 7 giorni prima della produzione, ma solo la versione giapponese era corretta, mentre la versione inglese conteneva molti errori.
ko: GBB23에서는 본선 7일 전에 일본어판·영어판 타임테이블이 공개되었지만, 일본어판만 정확했고 영어판에는 오기가 많았습니다.
ms: Dalam GBB23, jadual waktu versi Jepun dan Inggeris telah dikeluarkan 7 hari sebelum acara utama, tetapi hanya versi Jepun yang betul, manakala versi Inggeris mempunyai banyak kesilapan.
no: I GBB23 ble tidsplanen for japansk og engelsk versjon publisert 7 dager før produksjon, men bare den japanske versjonen var riktig, mens den engelske versjonen inneholdt mange skrivefeil.
pl: W GBB23 harmonogram w wersji japońskiej i angielskiej został opublikowany 7 dni przed rozpoczęciem, ale tylko wersja japońska była poprawna, podczas gdy wersja angielska zawierała wiele błędów.
pt: No GBB23, o cronograma em japonês e inglês foi divulgado 7 dias antes da apresentação, mas apenas a versão em japonês estava correta, com muitas imprecisões na versão em inglês.
ta: GBB23 இல், உண்மையான நிகழ்வுக்கு 7 நாட்களுக்கு முன்பு ஜப்பானிய மற்றும் ஆங்கில பதிப்புகளின் கால அட்டவணை வெளியிடப்பட்டது, ஆனால் ஜப்பானிய பதிப்பு மட்டுமே சரியாக இருந்தது, மேலும் ஆங்கில பதிப்பில் பல எழுத்துப் பிழைகள் காணப்பட்டன.
zh_hans_cn: 在GBB23中，比赛开始前7天公布了日语版和英语版的日程表，但只有日语版是正确的，英语版存在许多错误。
zh_hant_tw: GBB23於比賽前7日公布了日文版與英文版的賽程表，但僅有日文版正確，英文版則有多處誤植。

# 出演者一覧
source: List of Participants
ar: قائمة الممثلين
be: Спіс удзельнікаў
cs: Seznam účinkujících
da: Medvirkende liste
de: Liste der Darsteller
es: Lista de participantes
et: Esinejate nimekiri
fr: Liste des interprètes
ga: Liosta Aoithe
hi: कलाकारों की सूची
hu: A szereplők listája
it: Lista degli attori
ko: 출연자 목록
ms: Senarai pelakon
no: (Her er oversikten over utøvere)
pl: Lista wykonawców
pt: Lista de Artistas
ta: நடிகர்கள் பட்டியல்
th: รายชื่อผู้แสดง
zh_hans_cn: 出演者名单
zh_hant_tw: 參賽者名單

# 時刻
source: Time
ar: وقت
be: час
cs: Čas
da: Tid
de: Uhrzeit
es: Hora
et: Aeg
fr: Heure
ga: am
hi: समय
hu: idő
it: Ora
ko: 시간
ms: Waktu
no: Tidspunkt
pl: Czas
pt: Horário
ta: நேரம்
th: เวลา
zh_hans_cn: 时刻
zh_hant_tw: 時間

# 内容
source: Content
ar: محتوى
be: Змест
cs: Obsah
da: Indhold
de: Inhalt
es: Contenido
et: Sisu
fr: Contenu
ga: ábhar
hi: सामग्री
hu: Tartalom
it: Contenuto
ko: 내용
ms: Kandungan
no: Innhold
pl: Treść
pt: Conteúdo
ta: உள்ளடக்கம்
th: เนื้อหา
zh_hans_cn: 项目
zh_hant_tw: 內容

# 入場開始
source: Entry Start
ar: بدء الدخول
be: Пачатак уваходу
cs: Začátek vstupu
da: Indgang starter
de: Einlassbeginn
es: Apertura de puertas
et: Sissepääsu algus
fr: Ouverture des portes
ga: Tús iontrála
hi: प्रवेश प्रारम्भ
hu: Belépés kezdete
it: Apertura cancelli
ko: 입장 시작
ms: Mula masuk
no: Inngang starter
pl: Rozpoczęcie wejścia
pt: Início da entrada
ta: நுழைவு தொடங்கியது
th: เริ่มเข้า
zh_hans_cn: 开始入场
zh_hant_tw: 入場開始

# ABEMA配信スタート
source: ABEMA Broadcast Start
ar: بدء بث ABEMA
be: ABEMA трансляцыя пачалася
cs: Začátek přenosu ABEMA
da: ABEMA-udsendelse starter
de: ABEMA-Ausstrahlung beginnt
es: Comienza la transmisión de ABEMA
et: ABEMA edastuse algus
fr: Démarrage de la diffusion ABEMA
ga: Tá craoladh ABEMA tosaithe
hi: ABEMA प्रसारण शुरू
hu: ABEMA közvetítés indult
it: Inizio trasmissione su ABEMA
ko: ABEMA 방송 시작
ms: Penstriman ABEMA bermula
no: ABEMA-utsendelsen starter
pl: Rozpoczęcie transmisji ABEMA
pt: ABEMA Início da transmissão
ta: ABEMA ஒளிபரப்பு தொடங்கியது
th: ABEMA 配信เริ่มต้น
zh_hans_cn: ABEMA 播放开始
zh_hant_tw: ABEMA直播開始

# サプライズゲスト
source: Surprise Guest
ar: ضيف مفاجأة
be: Сюрпрызны госць
cs: Překvapivý host
da: overraskelsesgæst
de: Überraschungsgast
es: Invitado sorpresa
et: Üllatuskülaline
fr: Invité surprise
ga: aoi iontais
hi: अचानक अतिथि
hu: Meghívott vendég
it: Ospite a sorpresa
ko: 서프라이즈 게스트
ms: Tetamu Kejutan
no: Overraskelsesartist
pl: Gość niespodzianka
pt: Convidado Surpresa
ta: சர்ப்ரைஸ் விருந்தினர்
th: แขกรับเชิญเซอร์ไพรส์
zh_hans_cn: 惊喜嘉宾
zh_hant_tw: 驚喜嘉賓

# スタート
source: Start
ar: ابدأ
be: старт
es: Comienzo
et: Algus
fr: Démarrer
ga: Tosaigh
hi: शुरू करें
hu: Rajt
it: INIZIO
ko: 시작
ms: Mula
pt: Início
ta: தொடங்கு
th: เริ่มต้น
zh_hans_cn: 开始
zh_hant_tw: 開始

# 予選
source: Preliminary
ar: التصفيات
be: адбора
cs: Kvalifikace
da: Kvalifikation
de: Vorrunde
es: Clasificación
et: Eelvoor
fr: Qualifications
ga: Cluicheanna cáilithe
hi: प्रारंभिक दौर
hu: előzetes
it: Qualificazioni
ko: 예선
ms: Pusingan kelayakan
no: Kvalifisering
pl: Kwalifikacje
pt: Qualificatórias
ta: தகுதிச் சுற்று
th: รอบคัดเลือก
zh_hans_cn: 预选
zh_hant_tw: 預賽

# 準決勝
source: Semi-Final
ar: نصف النهائي
be: Паўфінал
cs: Semifinále
da: Semifinale
de: Halbfinale
es: Semifinales
et: Poolfinaal
fr: Demi-finale
ga: Cluichí leathcheannais
hi: अर्ध-फाइनल
hu: elődöntő
it: Semifinali
ko: 준결승
ms: Separuh akhir
no: Semifinale
pl: Półfinał
pt: Semifinais
ta: அரை இறுதி
th: รอบรองชนะเลิศ
zh_hans_cn: 半决赛
zh_hant_tw: 準決賽

# 終了
source: End
ar: انتهاء
be: Заканчэнне
cs: Konec
da: Afslut
de: Ende
es: Fin
et: Lõpp
fr: Terminé
ga: Críoch
hi: समाप्त
hu: Befejezés
it: Fine
ko: 종료
ms: Selesai
no: Avslutt
pl: Koniec
pt: Fim
ta: முடிந்தது
th: การสิ้นสุด
zh_hans_cn: 结束
zh_hant_tw: 結束

# 準々決勝
source: Quarter-Final
ar: ربع النهائي
be: Чвэрцьфінал
cs: Čtvrtfinále
da: Kvartfinale
de: Viertelfinale
es: Cuartos de final
et: Veerandfinaal
fr: Quarts de finale
ga: Ceathrú-ceannais
hi: क्वार्टर फाइनल
hu: negyeddöntő
it: Quarti di finale
ko: 8강전
ms: Suku akhir
no: Kvartfinaler
pl: Ćwierćfinał
pt: Quartas de final
ta: கால் இறுதி
th: รอบก่อนรองชนะเลิศ
zh_hans_cn: 四分之一决赛
zh_hant_tw: 四分之一決賽

# 決勝
source: Final
ar: النهائي
be: Фінал
cs: Finále
da: Finale
de: Finale
et: Finaal
fr: Finale
ga: Ceannais
hi: फाइनल
hu: döntő
it: Finale
ko: 결승
ms: Akhir
pl: Finał
ta: இறுதி
th: รอบชิงชนะเลิศ
zh_hans_cn: 决胜
zh_hant_tw: 決賽

# 準決勝・3位決定戦・決勝
source: Semi-Final, 3rd Place Playoff, Final
ar: نصف النهائي، مباراة المركز الثالث، النهائي
be: Паўфінал・Матч за 3-е месца・Фінал
cs: Semifinále, zápas o 3. místo a finále
da: Semifinale, kamp om tredjepladsen, finale
de: Halbfinale, Spiel um Platz 3, Finale
es: Semifinales・Partido por el tercer lugar・Final
et: Poolfinaal・3. koha mäng・Finaal
fr: Demi-finales, match pour la 3e place, finale
ga: Leathcheannais - Cluiche maidir leis an tríú háit - Cluiche Ceannais
hi: सेमीफाइनल, तीसरे स्थान का मैच, फाइनल
hu: Elődöntő, 3. helyért, döntő
it: Semifinali, Finale per il terzo posto, Finale
ko: 준결승・3위 결정전・결승
ms: Separuh akhir, penentuan tempat ketiga, akhir
no: Semifinale, bronsefinale, finale
pl: Półfinały, Mecz o trzecie miejsce, Finał
pt: Semifinais, Disputa de 3º lugar e Final
ta: அரையிறுதி, மூன்றாம் இடத்திற்கான போட்டி, இறுதிப் போட்டி
th: รอบรองชนะเลิศ・รอบชิงอันดับที่ 3・รอบชิงชนะเลิศ
zh_hans_cn: 半决赛、季军赛、决赛
zh_hant_tw: 準決賽・三名決定賽・決賽

# 3位決定戦・決勝
source: 3rd Place Playoff, Final
ar: مباراة المركز الثالث والنهائي
be: Матч за 3-е месца / фінал
cs: Zápas o 3. místo a finále
da: Bronzekamp - Finale
de: Spiel um Platz 3 / Finale
es: Partido por el tercer puesto y final
et: 3. koha mäng・Finaal
fr: Match pour la 3e place et finale
ga: Cluiche an tríú háit / Cluiche ceannais
hi: तीसरे स्थान का मुकाबला - फाइनल
hu: 3. helyért vívott mérkőzés - döntő
it: Finale per il terzo posto/Finale
ko: 3위 결정전·결승
ms: Perlawanan Penentu Tempat Ketiga dan Akhir
no: Bronsefinale og finale
pl: Mecz o 3. miejsce i finał
pt: Disputa de 3º lugar e Final
ta: மூன்றாம் இடத்திற்கான போட்டி, இறுதிப் போட்டி
th: รอบชิงอันดับ 3 และ รอบชิงชนะเลิศ
zh_hans_cn: 三四名决胜赛・决赛
zh_hant_tw: 三名決定賽・決賽

# セレモニー
source: Ceremony
ar: احتفال
be: церемонія
cs: Ceremoniál
da: Ceremoni
de: Zeremonie
es: Ceremonia
et: Tseremoonia
fr: cérémonie
ga: Searmanas
hi: समारोह
hu: ceremónia
it: Cerimonia
ko: 세레모니
ms: Upacara
no: Seremoni
pl: ceremonia
pt: Cerimônia
ta: விழா
th: พิธี
zh_hans_cn: 典礼
zh_hant_tw: 典禮

# ソース：会場公式サイト
source: Source: Official Venue Site
ar: المصدر: الموقع الرسمي للمكان
be: Крыніца: афіцыйны сайт месца правядзення
cs: Zdroj: Oficiální web místa konání
da: Kilde: Den officielle hjemmeside for mødestedet
de: Quelle: Website des Veranstaltungsortes
es: Fuente: Sitio web oficial del recinto.
et: Allikas: Koha ametlik veebisait
fr: Source : site officiel du lieu
ga: Acmhainn: Láithreán gréasáin oifigiúil an áití
hi: स्रोत: स्थल की आधिकारिक वेबसाइट
hu: Forrás: a helyszín hivatalos weboldala
it: Fonte: Sito web ufficiale della location
ko: 출처: 장소 공식 사이트
ms: Sumber: Laman web rasmi tempat
no: Kilde: Nettsted for arenaen
pl: Źródło: Oficjalna strona internetowa miejsca
pt: Fonte: Site oficial do local
ta: மூல: தளத்தின் அதிகாரப்பூர்வ இணையதளம்
th: แหล่งที่มา: เว็บไซต์ทางการของสถานที่จัดงาน
zh_hans_cn: 来源：会场官方网站
zh_hant_tw: 來源：場地官方網站

# ソース：ABEMA配信ページ
source: Source: ABEMA Broadcast Page
ar: مصدر: صفحة بث ABEMA
be: Крыніца: старонка ABEMA стрымінгу
cs: Zdroj: Stránka přenosu ABEMA
da: Kilde: ABEMA-udsendelsesside
de: Quelle: ABEMA-Streaming-Seite
es: Fuente: Página de transmisión de ABEMA
et: Allikas: ABEMA edastuse lehekülg
fr: Source : page de diffusion ABEMA
ga: Foinse: Leathanach Aistrithe ABEMA
hi: स्रोत: ABEMA प्रसारण पृष्ठ
hu: Forrás: ABEMA közvetítési oldal
it: Fonte: Pagina di distribuzione ABEMA
ko: 출처: ABEMA 방송 페이지
ms: Sumber: Halaman penstriman ABEMA
no: Kilde: ABEMA-strømmeside
pl: Źródło: strona dystrybucyjna ABEMA
pt: Fonte: Página de transmissão do ABEMA
ta: மூலம்: ABEMA வெளியீட்டு பக்கம்
th: แหล่งที่มา: หน้า ABEMA ที่เผยแพร่
zh_hans_cn: 来源：ABEMA 配信页面
zh_hant_tw: 來源：ABEMA直播頁面

# 予選開始より遅い理由は不明
source: The reason for the delay after the start of the preliminaries is unknown.
ar: السبب غير معروف للتأخير عن بدء التصفيات
be: Прычына затрымкі пачатку кваліфікацыі невядомая
cs: Důvod zpoždění oproti začátku kvalifikace není znám
da: Årsagen til at det er forsinket i forhold til start af kvalifikationen er ukendt
de: Der Grund für die Verspätung gegenüber dem Start der Vorrunde ist unbekannt.
es: La razón de la tardanza desde el inicio de la fase de clasificación es desconocida.
et: Põhjuseks, miks eelvoor algab hiljem, ei ole teada
fr: On ignore la raison du retard par rapport au début des qualifications.
ga: Tá an chúis nach luaithe ná an tosú cáilitheach anaithnid
hi: प्रारम्भिक दौर शुरू होने में देरी का कारण अज्ञात है।
hu: A selejtező kezdeténél való késedelem oka ismeretlen
it: La ragione per cui è in ritardo rispetto all'inizio delle qualificazioni non è chiara.
ko: 예선 시작보다 늦은 이유는 불명
ms: Sebab kelewatan daripada permulaan pusingan kelayakan tidak diketahui
no: Årsaken til at det er senere enn starten av kvalifiseringen er ukjent.
pl: Powód opóźnienia rozpoczęcia kwalifikacji jest nieznany.
pt: A razão do atraso em relação ao início das qualificatórias é desconhecida.
ta: தகுதிச் சுற்றில் தாமதமானதற்கான காரணம் தெரியவில்லை
th: ไม่ทราบสาเหตุที่มาช้ากว่าตอนเริ่มรอบคัดเลือก
zh_hans_cn: 预选赛开始较晚的原因不明
zh_hant_tw: 延遲開始預賽的原因不明

# 本戦出場者アナウンス
source: Main Event Participant Announcement
ar: إعلان المتأهلين للدور الرئيسي
be: Анонс удзельнікаў фіналу
cs: Oznámení účastníků hlavního turnaje
da: Hovedturneringsdeltagerne annonceres
de: Bekanntgabe der Teilnehmer für das Hauptturnier
es: Anuncio de los participantes en la fase final
et: Peavõistluse osalejate teadaanne
fr: Annonce des participants à la compétition
ga: Fógra na n-iomaitheoirí sa phríomhchomórtas
hi: मुख्य प्रतियोगिता में भाग लेने वालों की घोषणा
hu: A főverseny résztvevőinek bejelentése
it: Annuncio dei partecipanti alla fase finale
ko: 본선 출전자 발표
ms: Pengumuman peserta kejohanan
no: Kunngjøring av hovedturneringsdeltakere
pl: Ogłoszenie uczestników turnieju głównego
pt: Anúncio dos participantes da fase principal
ta: இறுதிப் போட்டி அறிவிப்பு
th: ประกาศรายชื่อผู้เข้าแข่งขันรอบหลัก
zh_hans_cn: 本赛参赛者公布
zh_hant_tw: 本戰參賽者公告

# 本戦スタート
source: Main Event Start
ar: بدء الجولة الرئيسية
be: Старт асноўнага турніру
cs: Začátek hlavního turnaje
da: HOVEDTURNERING START
de: Hauptrunde beginnt
es: Comienzo de la fase final
et: Peavõistluse algus
fr: Début de la compétition
ga: Tosaigh an príomhmhac
hi: मुख्य दौर शुरू
hu: A döntő kezdete
it: Fase finale al via
ko: 본선 시작
ms: Permulaan pusingan akhir
no: Hovedturneringen starter
pl: Start turnieju
pt: Início da fase principal
ta: முதன்மை போட்டி தொடங்கியது
th: การแข่งขันรอบหลักเริ่มต้นขึ้น
zh_hans_cn: 正赛开始
zh_hant_tw: 本戰開始

# 各出演者の出演日時は不明です。
source: The performance dates and times of each participant are unknown.
ar: مواعيد ظهور كل فنان غير معروفة.
be: Дата і час выступу кожнага выступоўца невядомыя.
cs: Datum a čas vystoupení jednotlivých účinkujících nejsou známy.
da: De enkelte optrædeners dato og tid er ukendt.
de: Die Auftrittszeiten der einzelnen Darsteller sind unbekannt.
es: Los horarios de aparición de cada artista son desconocidos.
et: Iga esineja esinemise kuupäev ja kellaaeg on teadmata.
fr: Les dates et heures de présence de chaque artiste ne sont pas connues.
ga: Níl dátaí agus amanna léirithe gach taibheora soiléir.
hi: प्रत्येक कलाकार की उपस्थिति का समय अज्ञात है।
hu: A szereplők fellépési dátumai nem ismertek.
it: Gli orari di esibizione di ciascun partecipante non sono noti.
ko: 각 출연자의 출연 일시는 불명입니다.
ms: Tarikh penampilan setiap pelakon tidak diketahui.
no: Opptredensdatoene for hver utøver er ukjente.
pl: Godziny wystąpień każdego z artystów są nieznane.
pt: Os horários de aparição de cada artista são desconhecidos.
ta: எல்லா நடிகர்களின் தோற்ற தேதிகள் தெரியவில்லை.
th: วันแสดงของนักแสดงแต่ละท่านไม่เป็นที่ทราบแน่ชัด
zh_hans_cn: 各出演者的出演时间不确定。
zh_hant_tw: 各參賽者的出場時間不明。

# 開催日
source: Event Date
ar: تاريخ الانعقاد
be: Дата правядзення
cs: Datum konání
da: Dato for afholdelse
de: Veranstaltungsdatum
es: Fecha de la celebración
et: Toimumise kuupäev
fr: Date de l'événement
ga: Dáta an imeachta
hi: आयोजन तिथि
hu: Dátum
it: Data dell'evento
ko: 개최일
ms: Tarikh
no: Dato
pl: Data wydarzenia
pt: Data do Evento
ta: நிகழ்ந்த தேதி
th: วันจัดงาน
zh_hans_cn: 举办日期
zh_hant_tw: 舉辦日

# 公式よりもわかりやすい！
source: Easier to Understand than the Official!
ar: أكثر سهولة من الرسمي!
be: Больш зразумела, чым афіцыйная!
cs: Srozumitelnější než oficiální!
da: Lettere end officiel!
de: Einfacher als die offizielle Version!
es: ¡Más claro que el oficial!
et: Hõlpsamini arusaadav kui ametlik!
fr: Plus facile à comprendre que les formules !
ga: Níos soiléire ná an oifigeach!
hi: सरकारी सूत्र से ज्यादा समझने में आसान!
hu: Érthetőbb, mint a hivatalos!
it: Più facile da capire delle informazioni ufficiali!
ko: 공식보다 더 이해하기 쉬운!
ms: Lebih mudah difahami daripada yang rasmi!
no: Enklere enn offisiell!
pl: Łatwiej zrozumiałe niż oficjalne!
pt: Mais fácil de entender do que o oficial!
ta: சூத்திரத்தை விட எளிதானது!
th: เข้าใจง่ายกว่าทางการ!
zh_hans_cn: 比公式更容易理解！
zh_hant_tw: 比官方更易懂！
