Repository: shumizu418128/gbbinfo3.0
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, be, cs, da, de, es, et, fr, ga, hi, hu, it, ko, ms, no, pl, pt, ta, th, zh_hans_cn, zh_hant_tw

# お探しの情報は、公式発表がまだ無いため、当サイトのどこにも存在しません。
source: The information you are looking for is not available on this site as there has been no official announcement yet.
ar: المعلومات التي تبحث عنها غير موجودة في أي مكان على هذا الموقع لعدم وجود إعلان رسمي بعد.
be: Пошукаваная інфармацыя адсутнічае дзе-небудзь на гэтым сайце, паколькі афіцыйнага паведамлення яшчэ няма.
cs: Informace, které hledáte, na tomto webu neexistují, protože oficiální oznámení ještě nebylo zveřejněno.
da: De oplysninger, du søger, findes ikke på dette websted, da der endnu ikke er nogen officiel meddelelse.
de: Die von Ihnen gesuchten Informationen sind auf dieser Website nicht zu finden, da es noch keine offizielle Ankündigung gibt.
es: La información que busca no existe en este sitio porque aún no hay un anuncio oficial.
et: Teie otsitud teave ei ole veel ametlikult avaldatud, seetõttu ei leidu seda meie saidil kuskil.
fr: L'information que vous recherchez n'est nulle part sur ce site car aucune annonce officielle n'a encore été faite.
ga: Níl an fhaisnéis atá á lorg agat ar an suíomh seo mar nach bhfuil aon fhógra oifigiúil ann go fóill.
hi: आप जो जानकारी ढूंढ रहे हैं, वह अभी तक आधिकारिक रूप से घोषित नहीं की गई है, इसलिए वह हमारी वेबसाइट पर कहीं भी उपलब्ध नहीं है।
hu: A keresett információ a hivatalos bejelentés hiánya miatt nem található a weboldalon.
it: Le informazioni richieste non sono presenti sul nostro sito poiché non ci sono ancora annunci ufficiali.
ko: 찾고 있는 정보는 공식 발표가 아직 없기 때문에 당 사이트 어디에도 존재하지 않습니다.
ms: Maklumat yang anda cari belum diumumkan secara rasmi, jadi ia tidak terdapat di mana-mana di laman web ini.
no: Informasjonen du leter etter finnes ikke noe sted på dette nettstedet, siden det ikke er noen offisiell kunngjøring ennå.
pl: Szukanych informacji nie ma nigdzie na naszej stronie, ponieważ oficjalne ogłoszenie jeszcze nie zostało opublikowane.
pt: A informação que você procura não existe em nenhum lugar neste site, pois o anúncio oficial ainda não foi feito.
ta: நீங்கள் தேடும் தகவல் இன்னும் அதிகாரப்பூர்வமாக அறிவிக்கப்படாததால், எங்கள் தளத்தில் எங்கும் கிடைக்காது.
th: ข้อมูลที่คุณกำลังมองหาไม่มีอยู่ในเว็บไซต์ของเรา เนื่องจากยังไม่มีการประกาศอย่างเป็นทางการ
zh_hans_cn: 您查找的信息，由于尚未有官方发布，因此在本网站的任何地方都找不到。
zh_hant_tw: 您所尋找的資訊尚未有官方發佈，因此在本網站上不存在。

# 公式発表をお待ちください。
source: Please wait for the official announcement.
ar: يرجى الانتظار للإعلان الرسمي.
be: Дачакайце афіцыйнага паведамлення.
cs: Prosím, počkejte na oficiální oznámení.
da: Vent venligst på den officielle meddelelse.
de: Bitte warten Sie auf die offizielle Ankündigung.
es: Espere el anuncio oficial.
et: Palun oodake ametlikku teadaannet.
fr: Veuillez attendre l'annonce officielle.
ga: Fanacht ar fhógra oifigiúil.
hi: आधिकारिक घोषणा की प्रतीक्षा करें।
hu: Várja meg a hivatalos bejelentést.
it: Restate in attesa dell'annuncio ufficiale.
ko: 공식 발표를 기다려 주세요.
ms: Sila tunggu pengumuman rasmi.
no: Vennligst vent på den offisielle kunngjøringen.
pl: Proszę czekać na oficjalne ogłoszenie.
pt: Aguarde o anúncio oficial.
ta: அதிகாரப்பூர்வ அறிவிப்புக்காக காத்திருங்கள்.
th: โปรดรอการประกาศอย่างเป็นทางการ
zh_hans_cn: 请等待官方发布。
zh_hant_tw: 請等待官方公告。

# 過去の出場履歴
source: Past Participation History
ar: سجل المشاركات السابقة
be: Мінулыя гісторыі ўдзелу
cs: Historie minulých účastí
da: Tidligere optræden historie
de: Frühere Auftritte
es: Historial de participaciones
et: Varasemad osalemise ajalugu
fr: Historique des participations
ga: Stair rannpháirtíochta roimhe seo
hi: पिछला प्रदर्शन इतिहास
hu: Korábbi részvételi előzmények
it: Storico delle partecipazioni
ko: 과거 출전 이력
ms: Sejarah Penyertaan Lepas
no: Tidligere deltakelse
pl: Historia wcześniejszych występów
pt: Histórico de participações anteriores
ta: கடந்தகால பங்கேற்பு வரலாறு
th: ประวัติการเข้าร่วมแข่งขันที่ผ่านมา
zh_hans_cn: 过去的出場履歴
zh_hant_tw: 過去的出場履歷

# 関連サイト
source: Related Sites
ar: مواقع ذات صلة
be: Звязаныя сайты
cs: Související weby
da: Relaterede websteder
de: Ähnliche Seiten
es: Sitios relacionados
et: Seotud saidid
fr: Sites connexes
ga: Suíomhanna gaolmhara
hi: संबंधित साइटें
hu: Kapcsolódó weboldalak
it: Siti correlati
ko: 관련 사이트
ms: Laman web berkaitan
no: Relaterte nettsteder
pl: Powiązane strony
pt: Sites relacionados
ta: தொடர்புடைய தளங்கள்
th: เว็บไซต์ที่เกี่ยวข้อง
zh_hans_cn: 相关网站
zh_hant_tw: 相關網站

# 表示されている関連サイトやSNS情報・紹介文は、自動検索によって取得されたものです。
source: The related sites, SNS information, and introduction displayed are obtained through automatic search.
ar: المواقع ذات الصلة ومعلومات وسائل التواصل الاجتماعي والأوصاف المعروضة تم الحصول عليها عن طريق البحث التلقائي.
be: Прыведзеныя тут звязаныя сайты, інфармацыя ў сацыяльных сетках і апісанні былі атрыманы шляхам аўтаматычнага пошуку.
cs: Zobrazené související weby, informace o SNS a popisy byly získány automatickým vyhledáváním.
da: De viste relaterede websteder, SNS-oplysninger og beskrivelser er indhentet via automatisk søgning.
de: Die angezeigten verwandten Websites, Social-Media-Informationen und Beschreibungen werden durch automatische Suche erhalten.
es: La información de sitios relacionados, redes sociales y descripciones mostradas se obtuvo mediante búsquedas automáticas.
et: Kuvatud seotud saidid, SNS-i info ja sissejuhatused on saadud automaatse otsingu abil.
fr: Les informations relatives aux sites et aux réseaux sociaux, ainsi que les descriptions présentées, ont été obtenues par recherche automatique.
ga: Is iad na suíomhanna gaolmhara agus an fhaisnéis meán sóisialta/cur síos a thaispeántar na cinn a fuarthas trí chuardach uathoibríoch.
hi: प्रदर्शित संबंधित साइटों और सोशल मीडिया की जानकारी और परिचय को स्वचालित खोज द्वारा प्राप्त किया गया है।
hu: A megjelenített kapcsolódó webhelyek, közösségi média információk és bemutatkozó szövegek automatikus kereséssel kerültek lekérésre.
it: Le informazioni sui siti correlati, sui social network e le descrizioni mostrate sono state ottenute tramite ricerca automatica.
ko: 표시된 관련 사이트 및 SNS 정보/소개는 자동 검색을 통해 얻어진 것입니다.
ms: Maklumat tapak web dan maklumat SNS yang berkaitan yang dipaparkan, serta pengenalan adalah yang diperoleh melalui carian automatik.
no: De relaterte nettstedene, SNS-informasjonen og introduksjonen som vises, er hentet via automatisk søk.
pl: Wyświetlone powiązane strony, informacje z mediów społecznościowych i opisy zostały uzyskane poprzez automatyczne wyszukiwanie.
pt: As informações dos sites relacionados, mídias sociais e descrições exibidas foram obtidas por meio de pesquisa automática.
ta: காட்டப்பட்டுள்ள தொடர்புடைய தளங்கள், சமூக ஊடகத் தகவல் மற்றும் அறிமுக உரை ஆகியவை தானியங்கி தேடல்கள் மூலம் பெறப்பட்டவை.
th: ข้อมูลเว็บไซต์ที่เกี่ยวข้อง, ข้อมูล SNS และข้อความแนะนำที่แสดงเป็นข้อมูลที่ได้รับจากการค้นหาอัตโนมัติ
zh_hans_cn: 显示的关联网站、社交媒体信息和介绍文字是通过自动搜索获取的。
zh_hant_tw: 顯示的相關網站、社群媒體資訊、介紹文，是透過自動搜尋取得的。

# 内容に誤りが含まれている可能性があります。
source: There may be errors in the content.
ar: قد يحتوي المحتوى على أخطاء.
be: Змест можа ўтрымліваць памылкі.
cs: Obsah může obsahovat chyby.
da: Indholdet kan indeholde fejl.
de: Der Inhalt kann Fehler enthalten.
es: Es posible que el contenido contenga errores.
et: Sisu võib sisaldada vigu.
fr: Le contenu peut contenir des erreurs.
ga: D'fhéadfadh earráidí a bheith sa t-ábhar.
hi: संभावना है कि सामग्री में त्रुटियाँ हैं।
hu: A tartalom téves lehet.
it: È possibile che il contenuto contenga errori.
ko: 내용에 오류가 포함되어 있을 수 있습니다.
ms: Mungkin terdapat kesilapan dalam kandungan.
no: Det kan være feil i innholdet.
pl: Treść może zawierać błędy.
pt: Pode haver erros no conteúdo.
ta: உள்ளடக்கத்தில் தவறுகள் இருக்கலாம்.
th: อาจมีข้อผิดพลาดในเนื้อหา
zh_hans_cn: 内容可能包含错误。
zh_hant_tw: 內容可能包含錯誤。

# もっと調べる
source: Learn More
ar: مزيد من البحث
be: Даследаваць больш
cs: Zjistit více
da: Undersøg mere
de: Mehr erfahren
es: Más información
et: Uurige rohkem
fr: En savoir plus
ga: Tuilleadh eolais
hi: और जानें
hu: Többet szeretnék megtudni
it: Scopri di più
ko: 더 알아보기
ms: Ketahui lebih lanjut
no: Les mer
pl: Dowiedz się więcej
pt: Saber mais
ta: மேலும் அறிய
th: ค้นหาเพิ่มเติม
zh_hans_cn: 更多信息
zh_hant_tw: 更多資訊

# {name}について、詳しく調べてください
source: Please research {name} in detail.
ar: ابحث عن {name} بالتفصيل
be: Калі ласка, падрабязна даследуйце {name}.
cs: Prosím, zjistěte více o {name}
da: Undersøg venligst {name} i detaljer
de: Recherchieren Sie {name} genauer.
es: Investiga a fondo sobre {name}
et: Uurige {name} kohta üksikasjalikult
fr: Renseignez-vous sur {name}.
ga: {name} faoi, déan tuilleadh imscrúdaithe
hi: {name} के बारे में अधिक जानकारी प्राप्त करें।
hu: {name}ról, kérlek, hogy tudj meg többet.
it: Per favore, ricerca {name} in dettaglio
ko: {name}에 대해 자세히 알아보세요.
ms: Sila selidik lebih lanjut mengenai {name}
no: Finn ut mer om {name}
pl: Proszę dokładnie zbadać {name}
pt: Pesquise mais sobre {name}
ta: {name} பற்றி, விரிவாக ஆராயவும்
th: {name}เกี่ยวกับ, โปรดค้นหาข้อมูลเพิ่มเติม
zh_hans_cn: {name}，请详细调查一下
zh_hant_tw: 關於{name}，請詳細調查。

# ChatGPTに聞く
source: Ask ChatGPT
ar: اسأل شات جي بي تي
be: Запытаць у ChatGPT
cs: Zeptat se ChatGPT
da: Spørg ChatGPT
de: ChatGPT fragen
es: Preguntar a ChatGPT
et: Küsi ChatGPT-lt
fr: Demander à ChatGPT
ga: Fiafraigh de ChatGPT
hi: चैटजीपीटी से पूछें
hu: Kérdezd meg a ChatGPT-t
ko: ChatGPT에게 묻기
ms: Tanya ChatGPT
no: Spør ChatGPT
pl: Zapytaj ChatGPT
pt: Perguntar ao ChatGPT
ta: ChatGPTயிடம் கேளுங்கள்
th: ถาม ChatGPT
zh_hans_cn: 询问 ChatGPT
zh_hant_tw: 問 ChatGPT

# 他の出場者
source: Other contestants
ar: المتسابقون الآخرون
be: іншыя ўдзельнікі
cs: Jiní účastníci
da: Andre deltagere
de: Andere Teilnehmer
es: Otros participantes
et: Teised osalejad
fr: Autres participants
ga: na iomaitheoirí eile
hi: अन्य प्रतियोगी
hu: Más versenyzők
it: Altri partecipanti
ko: 다른 출전자
ms: Peserta lain
no: Andre deltakere
pl: Inni uczestnicy
pt: Outros participantes
ta: மற்ற போட்டியாளர்கள்
th: ผู้เข้าแข่งขันคนอื่น
zh_hans_cn: 其他参赛者
zh_hant_tw: 其他出場者

# GBBINFO-JPNは、一部を除き、各ページの翻訳をAI Geminiを用いて提供しています。
source: GBBINFO-JPN provides translations for each page using AI Gemini, except for some parts.
ar: GBBINFO-JPN، باستثناء البعض، يوفر ترجمة كل صفحة باستخدام الذكاء الاصطناعي Gemini.
be: GBBINFO-JPN прапануе пераклад старонак з дапамогай AI Gemini, за выключэннем некаторых.
cs: GBBINFO-JPN poskytuje překlady na jednotlivých stránkách pomocí AI Gemini, s výjimkou některých částí.
da: GBBINFO-JPN leverer oversættelse af hver side ved hjælp af AI Gemini, med undtagelse af nogle få.
de: GBBINFO-JPN bietet, bis auf einige Ausnahmen, die Übersetzung jeder Seite mit AI Gemini an.
es: GBBINFO-JPN proporciona, con la excepción de algunas partes, traducciones de cada página utilizando la IA Gemini.
et: GBBINFO-JPN pakub enamiku lehekülgede tõlget AI Gemini abil, välja arvatud mõned erandid.
fr: GBBINFO-JPN, à l'exception de certaines parties, propose la traduction de chaque page à l'aide de l'IA Gemini.
ga: Tugann GBBINFO-JPN aistriúcháin ar gach leathanach, seachas roinnt, ag baint úsáide as AI Gemini.
hi: GBBINFO-JPN, कुछ को छोड़कर, हर पृष्ठ का अनुवाद AI Gemini का उपयोग करके प्रदान करता है।
hu: A GBBINFO-JPN a legtöbb oldalon a fordítást a Gemini AI segítségével biztosítja, néhány kivételtől eltekintve.
it: GBBINFO-JPN offre, fatta eccezione per alcune parti, la traduzione di ogni pagina utilizzando l'IA Gemini.
ko: GBBINFO-JPN은 일부를 제외하고 각 페이지의 번역을 AI Gemini를 사용하여 제공합니다.
ms: GBBINFO-JPN, kecuali untuk beberapa bahagian, menyediakan terjemahan setiap halaman menggunakan AI Gemini.
no: GBBINFO-JPN tilbyr, med unntak av noen deler, oversettelser av hver side ved hjelp av AI Gemini.
pl: GBBINFO-JPN zapewnia tłumaczenia na poszczególnych stronach przy użyciu AI Gemini, z wyjątkiem niektórych części.
pt: GBBINFO-JPN oferece, com exceção de algumas partes, a tradução de cada página usando AI Gemini.
ta: GBBINFO-JPN, சிலவற்றைத் தவிர்த்து, ஒவ்வொரு பக்கத்தின் மொழிபெயர்ப்பையும் AI Gemini ஐப் பயன்படுத்தி வழங்குகிறது.
th: GBBINFO-JPN ได้นำเสนอการแปลแต่ละหน้า โดยใช้ AI Gemini ยกเว้นบางส่วน
zh_hans_cn: GBBINFO-JPN 在除了一小部分之外的所有页面上使用 AI Gemini 提供翻译。
zh_hant_tw: GBBINFO-JPN 除了部分內容外，使用 AI Gemini 翻譯每個頁面。

# AIによる翻訳のため、誤りがある可能性があります。
source: Translation by AI may contain errors.
ar: قد يحتوي الترجمة الآلية على أخطاء.
be: З-за перакладу з дапамогай ІІ магчымыя памылкі.
cs: Vzhledem k tomu, že se jedná o překlad pomocí AI, mohou se vyskytovat chyby.
da: Oversættelse af AI kan indeholde fejl.
de: Aufgrund der KI-Übersetzung kann es zu Fehlern kommen.
es: Debido a la traducción por IA, puede haber errores.
et: Tõlkimine tehisintellekti abil võib sisaldada vigu.
fr: En raison de la traduction par l'IA, il peut y avoir des erreurs.
ga: D’fhéadfadh botúin a bheith ann mar gheall ar aistriúchán AI.
hi: एआई द्वारा अनुवादित होने के कारण, गलतियाँ हो सकती हैं।
hu: A mesterséges intelligencia fordítása miatt hibák fordulhatnak elő.
it: A causa della traduzione automatica, potrebbero esserci degli errori.
ko: AI 번역이므로 오류가 있을 수 있습니다.
ms: Mungkin terdapat kesilapan disebabkan terjemahan AI.
no: Kan være feil på grunn av AI-oversettelse.
pl: Tłumaczenie przez AI, mogą wystąpić błędy.
pt: Devido à tradução por IA, pode haver erros.
ta: செயற்கை நுண்ணறிவு மொழிபெயர்ப்பு காரணமாக தவறுகள் இருக்கலாம்.
th: เนื่องจากแปลด้วย AI อาจมีความผิดพลาดเกิดขึ้นได้
zh_hans_cn: 由于人工智能翻译，可能存在错误。
zh_hant_tw: 由於是AI翻譯，所以可能會有錯誤。

# 翻訳を提供しているページは、以下の通りです。
source: The page providing translation is as follows.
ar: الصفحات التي نقدم فيها الترجمة هي كما يلي.
be: Старонкі, на якіх прадастаўляюцца пераклады, выглядаюць наступным чынам.
cs: Stránky, které poskytují překlady, jsou následující.
da: De sider, der tilbyder oversættelser, er som følger.
de: Die Seite, die Übersetzungen bereitstellt, ist die folgende.
es: La página que ofrece la traducción es la siguiente.
et: Tõlketeenust pakkuv leht on järgmine.
fr: La page qui fournit la traduction est la suivante.
ga: Seo iad na leathanaigh a sholáthraíonn aistriúcháin.
hi: अनुवाद प्रदान करने वाला पृष्ठ निम्नलिखित है।
hu: Fordításokat kínáló oldal a következő:
it: La pagina che fornisce la traduzione è la seguente.
ko: 번역을 제공하는 페이지는 다음과 같습니다.
ms: Halaman yang menyediakan terjemahan adalah seperti berikut.
no: Oversettelsessidene er som følger:
pl: Strona, na której udostępniamy tłumaczenia, jest następująca.
pt: A página que oferece a tradução é a seguinte:
ta: மொழிபெயர்ப்புகளை வழங்கும் பக்கம் கீழே உள்ளது.
th: หน้าเว็บเพจที่ให้บริการแปลภาษาคือดังต่อไปนี้
zh_hans_cn: 提供翻译的页面如下。
zh_hant_tw: 提供翻譯的頁面如下：

# 対応年度：2024年以降
source: Fiscal year: 2024 and beyond
ar: سنة التطبيق: 2024 فصاعدًا
be: Год прымянення: з 2024 года
cs: Podporované roky: 2024 a později
da: Forespurgt regnskabsår: 2024 og fremefter
de: Geschäftsjahr: 2024 und später
es: Año fiscal: 2024 y posteriores
et: Toetatud aastad: 2024 ja hilisemad
fr: Année concernée : à partir de 2024
ga: Bliain atá le teacht: 2024 ar aghaidh
hi: उत्तर देने का वर्ष: 2024 और आगे
hu: Év: 2024 után
it: Anno di riferimento: 2024 e successivi
ko: 대응 연도: 2024년 이후
ms: Tahun yang berkaitan: 2024 dan seterusnya
no: År som dekkes: 2024 og utover
pl: Rok obowiazywania: 2024 i później
pt: Ano de referência: 2024 em diante
ta: வருடம்: 2024 மற்றும் அதற்குப் பின்
th: ปีที่เกี่ยวข้อง: ตั้งแต่ปี 2024 เป็นต้นไป
zh_hans_cn: 对应年份：2024年及以后
zh_hant_tw: 對應年份：2024年以後

# なお、翻訳対応言語は、アクセス状況に応じて随時追加予定です。
source: The supported translation languages will be added as needed, depending on access status.
ar: بالإضافة إلى ذلك، سيتم إضافة اللغات المدعومة للترجمة بشكل مستمر بناءً على حالة الوصول.
be: Таксама плануецца паступова дадаваць мовы, якія падтрымліваюцца перакладам, у залежнасці ад сітуацыі з доступам.
cs: Jazyky s podporou překladu budou přidávány podle přístupů podle potřeby.
da: Derudover forventes yderligere oversættelsessprog at blive tilføjet løbende afhængigt af adgangssituationen.
de: Die unterstützten Übersetzungssprachen werden je nach Zugriffssituation laufend erweitert.
es: Además, los idiomas de traducción admitidos se añadirán en cualquier momento en función del estado de acceso.
et: Lisaks lisatakse tõlkekeeli vastavalt juurdepääsu olukorrale järk-järgult.
fr: Notez que les langues de traduction prises en charge seront ajoutées au fur et à mesure, en fonction de l'utilisation.
ga: Ina theannta sin, tá sé beartaithe teangacha a thacaíonn le haistriúchán a chur leis go tráthrialta ag brath ar an staid rochtana.
hi: ध्यान दें, अनुवाद समर्थित भाषाओं को पहुंच की स्थिति के अनुसार समय-समय पर जोड़ा जाएगा।
hu: A fordítási támogatott nyelvek a hozzáférési feltételek függvényében folyamatosan bővülnek.
it: Inoltre, le lingue di traduzione supportate saranno aggiunte in qualsiasi momento in base allo stato di accesso.
ko: 참고로, 번역 지원 언어는 접속 상황에 따라 수시로 추가될 예정입니다.
ms: Selain itu, bahasa terjemahan yang disokong akan ditambah dari semasa ke semasa bergantung pada status akses.
no: Merk at vi vil legge til flere språk for oversettelse basert på tilgang.
pl: Należy pamiętać, że języki obsługiwane przez tłumaczenia będą dodawane w miarę potrzeb, w zależności od statusu dostępu.
pt: Além disso, os idiomas suportados para tradução serão adicionados conforme necessário, dependendo do status de acesso.
ta: மேலும், மொழிபெயர்ப்புக்கான மொழிகள் அணுகலைப் பொறுத்து அவ்வப்போது சேர்க்கப்படும்.
th: นอกจากนี้ ภาษาที่รองรับการแปลจะถูกเพิ่มเข้ามาเรื่อยๆ ตามสถานการณ์การเข้าถึง
zh_hans_cn: 此外，翻译支持的语言将根据访问情况随时添加。
zh_hant_tw: 此外，支援翻譯的語言將根據存取情況隨時新增。

# 翻訳を提供していないページは、原文である日本語で表示されます。
source: Pages that do not provide translations are displayed in the original Japanese.
ar: الصفحات التي لا يوجد لها ترجمة ستعرض باللغة اليابانية الأصلية.
be: Старонкі, для якіх пераклад не прадастаўлены, будуць адлюстроўвацца на мове арыгіналу, японскай.
cs: Stránky, které nemají k dispozici překlad, se zobrazují v původním japonském textu.
da: Sider, der ikke har en oversættelse, vises på originalsproget, som er japansk.
de: Seiten, die keine Übersetzung anbieten, werden im Original, also auf Japanisch, angezeigt.
es: Las páginas que no ofrecen traducción se mostrarán en el idioma original, que es japonés.
et: Leheküljed, millele tõlget ei pakuta, kuvatakse originaalkeeles jaapani keeles.
fr: Les pages qui ne fournissent pas de traduction seront affichées dans la langue source, le japonais.
ga: Leathanaigh nach soláthraíonn aistriúchán, cuirfear iad ar taispeáint sa bhunleagan, is é sin Seapáinis.
hi: 翻訳 प्रदान नहीं करने वाले पृष्ठ, मूल भाषा जापानी में प्रदर्शित होंगे।
hu: Azok az oldalak, amelyek nem nyújtanak fordítást, az eredeti japán nyelven jelennek meg.
it: Le pagine per le quali non è disponibile la traduzione saranno visualizzate in giapponese, la lingua originale.
ko: 번역을 제공하지 않는 페이지는 원문인 일본어로 표시됩니다.
ms: Laman yang tidak menyediakan terjemahan dipaparkan dalam bahasa asalnya, iaitu bahasa Jepun.
no: Sider som ikke tilbyr oversettelse, vil vises på originalspråket, japansk.
pl: Strony, dla których tłumaczenie nie jest dostępne, są wyświetlane w oryginalnym języku japońskim.
pt: As páginas que não fornecem traduções serão exibidas no idioma original, que é o japonês.
ta: மொழிபெயர்ப்பு வழங்கப்படாத பக்கங்கள் அசல் ஜப்பானிய மொழியில் காட்டப்படும்.
th: หน้าที่ที่ไม่มีการแปลจะแสดงเป็นภาษาญี่ปุ่นซึ่งเป็นภาษาต้นฉบับ
zh_hans_cn: 未提供翻译的页面将以原文日语显示。
zh_hant_tw: 未提供翻譯的頁面將以原文日語顯示。

# アフターパーティー
source: After Party
ar: حفلة بعد
be: Пасля вечарыны
da: Efterfest
es: Fiesta posterior
et: Peojärgne pidu
fr: soirée après
ga: cóisir iar-ócáide
hi: पार्टी के बाद की पार्टी
it: Festa post-evento
ko: 애프터 파티
ms: Selepas Parti
no: Etterfest
ta: பின் பார்ட்டி
th: งานเลี้ยงหลังงาน
zh_hans_cn: 派对
zh_hant_tw: 慶功宴

# ワイルドカード
source: Wildcard
ar: وايلد كارد
