Repository: shumizu418128/gbbinfo3.0
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, be, cs, da, de, es, et, fr, ga, hi, hu, it, ko, ms, no, pl, pt, ta, th, zh_hans_cn, zh_hant_tw

# このルールは、GBB 2019で発生したトラブルの対策として設けられている
source: This rule was established in response to issues that occurred at GBB 2019.
ar: تم وضع هذه القاعدة كإجراء مضاد للمشاكل التي حدثت في GBB 2019
be: Гэтыя правілы ўведзены ў якасці меры супраць праблем, якія ўзніклі ў GBB 2019
cs: Toto pravidlo bylo zavedeno jako opatření proti problémům, které se vyskytly na GBB 2019
da: Disse regler er indført som en modforanstaltning mod de problemer, der opstod ved GBB 2019
de: Diese Regel wurde als Maßnahme zur Behebung der Probleme aufgestellt, die bei GBB 2019 aufgetreten sind.
es: Esta regla se establece como medida de precaución ante los problemas ocurridos en GBB 2019.
et: See reegel on kehtestatud GBB 2019. aastal tekkinud probleemide vastumeetmena.
fr: Cette règle est établie pour faire face aux problèmes survenus lors du GBB 2019.
ga: Cuireadh na rialacha seo i bhfeidhm mar bheart chun freagairt a thabhairt ar na fadhbanna a tharla ag GBB 2019
hi: यह नियम GBB 2019 में हुई समस्याओं के समाधान के रूप में स्थापित किया गया है।
hu: Ez a szabály a GBB 2019-ben történt problémák elleni intézkedésként került bevezetésre.
it: Questa regola è stata stabilita come contromisura per i problemi avvenuti durante il GBB 2019.
ko: 이 규칙은 GBB 2019에서 발생한 문제에 대한 대책으로 마련되었습니다.
ms: Peraturan ini ditetapkan sebagai langkah untuk menangani masalah yang timbul dalam GBB 2019.
no: Denne regelen er et tiltak mot problemene som oppsto under GBB 2019.
pl: Ta zasada została ustanowiona w celu zaradzenia problemom, które wystąpiły w GBB 2019.
pt: Esta regra foi introduzida como medida para os problemas que ocorreram no GBB 2019.
ta: இந்த விதி GBB 2019 இல் ஏற்பட்ட பிரச்சனைகளுக்கு ஒரு தீர்வாக நிறுவப்பட்டது.
th: กฎนี้ถูกตั้งขึ้นเพื่อรับมือกับปัญหาที่เกิดขึ้นใน GBB 2019
zh_hans_cn: 此规则旨在解决GBB 2019年发生的问题。
zh_hant_tw: 此規則是為了解決GBB 2019發生的問題而設立的。

# デバイスルール
source: Device Rules
ar: قواعد الجهاز
be: Правілы прылады
cs: Pravidla pro zařízení
da: Enhedsregler
de: Gerät-Regel
es: Reglas del dispositivo
et: Seadme reegel
fr: Règle de l'appareil
ga: Rialacha gléis
hi: डिवाइस नियम
hu: eszközszabály
it: Regole del dispositivo
ko: 장치 규칙
ms: Peraturan peranti
no: Enhetsregel
pl: Zasady urządzenia
pt: Regras de Dispositivo
ta: சாதன விதி
th: กฎอุปกรณ์
zh_hans_cn: 设备规则
zh_hant_tw: 設備規則

# MIDIコントローラーの使用は禁止
source: No MIDI controllers are allowed.
ar: يمنع استخدام وحدات التحكم MIDI
be: Выкарыстанне MIDI-кантралёра забаронена
cs: Použití MIDI kontrolerů je zakázáno
da: Brugen af MIDI-controllere er forbudt
de: Die Verwendung von MIDI-Controllern ist untersagt.
es: El uso del controlador MIDI está prohibido.
et: MIDI-kontrolleri kasutamine on keelatud
fr: L'utilisation de contrôleurs MIDI est interdite
ga: Tá cosc ar úsáid rialtóirí MIDI
hi: MIDI कंट्रोलर का प्रयोग वर्जित है।
hu: A MIDI vezérlő használata tilos
it: L'uso del MIDI controller è vietato.
ko: MIDI 컨트롤러 사용 금지
ms: Penggunaan pengawal MIDI adalah dilarang
no: Bruk av MIDI-kontroller er forbudt.
pl: Używanie kontrolera MIDI jest zabronione
pt: O uso de controladores MIDI é proibido
ta: MIDI கட்டுப்படுத்தியைப் பயன்படுத்துவதற்குத் தடை
th: ห้ามใช้ MIDI Controller
zh_hans_cn: 禁止使用MIDI控制器
zh_hant_tw: 禁止使用MIDI控制器

# マシン内の追加ケーブルは使用可能 ケーブルはデバイスではないとみなされる
source: Additional cables inside the machine are allowed; cables are not considered devices.
ar: الكابلات الإضافية داخل الجهاز قابلة للاستخدام. تعتبر الكابلات غير جهاز.
be: Дадатковыя кабелі ў машыне даступныя Кабелі не лічацца прыладамі
cs: Dodatečné kabely v zařízení jsou povoleny. Kabely nejsou považovány za zařízení
da: Yderligere kabler i maskinen kan bruges Kabler betragtes ikke som enheder
de: Zusätzliche Kabel im Gerät sind verfügbar. Kabel werden nicht als Geräte betrachtet.
es: Cables adicionales dentro de la máquina están disponibles. Los cables se consideran no dispositivos.
et: Masinas olevad lisakaablid on kasutatavad. Kaableid ei peeta seadmeks.
fr: Les câbles supplémentaires dans la machine sont disponibles. Les câbles ne sont pas considérés comme des appareils.
ga: Úsáidtear cáblaí breise sa mheaisín Meastar nach bhfuil cáblaí mar ghléasanna
hi: मशीन के अंदर अतिरिक्त केबल उपलब्ध हैं। केबल को डिवाइस नहीं माना जाएगा।
hu: A gépben lévő további kábelek használhatók. A kábeleket nem tekintjük eszköznek.
it: Sono disponibili cavi aggiuntivi all'interno della macchina. I cavi non sono considerati dispositivi.
ko: 기기 내부의 추가 케이블은 사용 가능하며, 케이블은 장치로 간주되지 않습니다.
ms: Kabel tambahan dalam mesin boleh digunakan. Kabel dianggap sebagai bukan peranti.
no: Ytterligere kabler i maskinen er tilgjengelige. Kabelen anses ikke å være en enhet.
pl: Dodatkowe kable w maszynie są używane. Kable są traktowane jako nie będące urządzeniem.
pt: Cabos adicionais dentro da máquina são permitidos. Cabos não são considerados dispositivos.
ta: இயந்திரத்தில் உள்ள கூடுதல் கேபிள்கள் பயன்படுத்தக் கூடியவை. கேபிள்கள் ஒரு சாதனம் அல்லவாகக் கருதப்படுகின்றன.
th: สายเคเบิลเพิ่มเติมภายในเครื่องสามารถใช้งานได้ สายเคเบิลถือเป็นไม่ใช่ตัวอุปกรณ์
zh_hans_cn: 机器内的额外电缆可以使用。电缆不被视为设备。
zh_hant_tw: 機器內部的額外纜線可以使用；纜線不被視為設備

# {Loopstation}単体での出場は禁止
source: {Loopstation} solo participation is prohibited
be: {Loopstation} Удзел сольна забаронены.
cs: Účast pouze s {Loopstation} je zakázána
da: Det er forbudt at deltage med {Loopstation} alene.
de: Die Teilnahme nur mit {Loopstation} ist verboten.
es: Se prohíbe la participación individual con {Loopstation}
et: Ainult {Loopstation} iga esinemine on keelatud.
fr: La participation uniquement avec le {Loopstation} est interdite
ga: {Loopstation} Tá cosc ar pháirt a ghlacadh ina aonar.
hi: {Loopstation} का अकेले उपयोग करके प्रदर्शन निषिद्ध है।
hu: {Loopstation} önálló részvétel tilos.
it: {Loopstation} È vietata la partecipazione individuale
ko: {Loopstation} 단독 출전 금지
ms: Penggunaan {Loopstation} secara solo adalah dilarang
no: {Loopstation} utgang alene er forbudt
pl: {Loopstation} zakaz udziału samodzielnego
pt: É proibido participar apenas com um {Loopstation}
ta: {Loopstation}தனித்து போட்டியிடுவது தடைசெய்யப்பட்டுள்ளது
zh_hans_cn: 禁止仅使用 {Loopstation} 设备参赛
zh_hant_tw: 禁止單獨使用{Loopstation}參賽

# 事前にデバイス構成をSUPPORT@swissbeatbox.comへ申請すること
source: You must submit your device configuration to SUPPORT@swissbeatbox.com in advance.
ar: قم بتقديم طلب لتكوين الجهاز مسبقًا إلى SUPPORT@swissbeatbox.com
be: Заяўку на канфігурацыю прылады неабходна падаць загадзя на адрас SUPPORT@swissbeatbox.com
cs: Předem musíte požádat o konfiguraci zařízení na SUPPORT@swissbeatbox.com
da: Ansøg om enhedskonfiguration på forhånd til SUPPORT@swissbeatbox.com
de: Die Gerätekonfiguration muss im Voraus an SUPPORT@swissbeatbox.com beantragt werden.
es: Debe solicitar la configuración de su dispositivo con antelación a SUPPORT@swissbeatbox.com
et: Taotlege seadme konfiguratsiooni ette SUPPORT@swissbeatbox.com
fr: Demander la configuration de l'appareil à SUPPORT@swissbeatbox.com à l'avance.
ga: Iarr roimh ré cumraíocht an fheiste chuig SUPPORT@swissbeatbox.com
hi: पहले से डिवाइस कॉन्फ़िगरेशन को SUPPORT@swissbeatbox.com पर सबमिट करें।
hu: Kérjük, hogy előzetesen kérvényezze az eszköz konfigurációját a SUPPORT@swissbeatbox.com címen.
it: Prima di tutto, è necessario richiedere la configurazione del dispositivo a SUPPORT@swissbeatbox.com
ko: 사전에 장치 구성을 SUPPORT@swissbeatbox.com으로 신청해야 합니다.
ms: Memohon konfigurasi peranti terlebih dahulu kepada SUPPORT@swissbeatbox.com
no: Du må søke om enhetenes konfigurasjon på forhånd til SUPPORT@swissbeatbox.com
pl: Zgłoś konfigurację urządzenia z wyprzedzeniem do SUPPORT@swissbeatbox.com
pt: Solicite previamente a configuração do dispositivo para SUPPORT@swissbeatbox.com
ta: உங்கள் சாதனக் கட்டமைப்பு குறித்து support@swissbeatbox.com இல் முன்கூட்டியே விண்ணப்பிக்கவும்.
th: กรุณาส่งคำขอการกำหนดค่าอุปกรณ์ล่วงหน้าไปที่ SUPPORT@swissbeatbox.com
zh_hans_cn: 请事先将设备配置提交至SUPPORT@swissbeatbox.com
zh_hant_tw: 請事先將設備配置提交至SUPPORT@swissbeatbox.com

# ボイスソース、ボイストリガーのみ
source: Only voice sources and voice triggers are allowed.
ar: مصدر الصوت، مشغل الصوت فقط
be: Крыніца голасу, толькі трыгер голасу
cs: Pouze hlasové zdroje a hlasové triggery
da: stemmekilde, stemmeudløser kun
de: Nur Voice Source, Voice Trigger
es: Solo fuentes de voz y disparadores de voz
et: Hääleallikas, hääle käivitaja ainult
fr: Uniquement la source vocale et le déclencheur vocal
ga: Foinse gutha, truiceir gutha amháin
hi: वॉयस सोर्स, वॉयस ट्रिगर केवल
hu: Csak hangforrás, hangindító
it: Sorgente vocale, trigger vocale
ko: 음성 소스, 음성 트리거만
ms: Sumber suara, pencetus suara sahaja
no: Bare Voice Source, Voice Trigger
pl: Tylko źródło głosu, wyzwalacz głosu
pt: Apenas fontes de voz, gatilhos de voz
ta: குரல் மூலம், குரல் தூண்டுதல் மட்டும்
th: แหล่งเสียง, ตัวกระตุ้นเสียง
zh_hans_cn: 仅限语音源和语音触发器
zh_hant_tw: 僅限語音來源、語音觸發器

# 事前に録音されたサンプルは使用禁止
source: Pre-recorded samples are prohibited.
ar: يمنع استخدام العينات المسجلة مسبقًا
be: Забаронена выкарыстанне загадзя запісаных узораў
cs: Předem nahrané samply jsou zakázány
da: Forudindspillede prøver er forbudt
de: Vorab aufgezeichnete Samples dürfen nicht verwendet werden.
es: Se prohíbe el uso de samples grabados previamente.
et: Eelnevalt salvestatud proove ei tohi kasutada
fr: Les échantillons pré-enregistrés sont interdits.
ga: Tosaíonn taifeadtaí réamhthaifeadta toirmiscthe
hi: पहले से रिकॉर्ड किए गए सैंपल का उपयोग वर्जित है।
hu: Az előre rögzített minták használata tilos.
it: È vietato l'uso di campioni preregistrati.
ko: 사전 녹음된 샘플 사용 금지
ms: Sampel rakaman awal dilarang
no: Forhåndsinnspilte eksempler er forbudt.
pl: Używanie wcześniej nagranych próbek jest zabronione
pt: O uso de samples pré-gravados é proibido
ta: முன்கூட்டியே பதிவு செய்யப்பட்ட மாதிரிகள் பயன்படுத்த தடை விதிக்கப்பட்டுள்ளது.
th: ห้ามใช้ตัวอย่างเสียงที่บันทึกไว้ล่วงหน้า
zh_hans_cn: 禁止使用预先录制的样本
zh_hant_tw: 禁止使用預先錄製好的樣本

# FOH (ミキシング デスク) または録音への出力はステレオ信号である必要があり、マルチチャンネル出力は禁止
source: The output to FOH (mixing desk) or recording must be a stereo signal; multi-channel output is prohibited.
ar: يجب أن تكون المخرجات إلى FOH (ميكسر الصوت) أو التسجيل عبارة عن إشارة ستيريو، ولا يُسمح بالمخرجات متعددة القنوات
be: FOH (mixing desk) або выхад на запіс павінен быць стэрэасігналам, шматканальны выхад забаронены
cs: Výstup do FOH (mixing desk) nebo nahrávání musí být stereofonní signál, vícekanálový výstup je zakázán
da: FOH (mixering) eller optagelser skal være et stereosignal, og flerkanalsudgang er forbudt
de: Der Ausgang an FOH (Mischpult) oder Aufnahme muss ein Stereosignal sein, ein Mehrkanal-Ausgang ist nicht erlaubt.
es: La salida a FOH (consola de mezcla) o a la grabación debe ser una señal estéreo, y las salidas multicanal están prohibidas
et: FOH (mikseripult) või salvestusväljund peab olema stereosignaal, mitme kanaliga väljund on keelatud
fr: La sortie vers le FOH (table de mixage) ou l'enregistrement doit être un signal stéréo, les sorties multicanaux sont interdites.
ga: Ní mór don aschur chuig an FOH (boird mheascadh) nó taifeadadh a bheith ina comhartha steirió, agus tá cosc ar aschuir ilchainéil
hi: एफओएच (मिस्टिंग डेस्क) या रिकॉर्डिंग के लिए आउटपुट एक स्टीरियो सिग्नल होना चाहिए, मल्टीचैनल आउटपुट प्रतिबंधित हैं।
hu: A FOH (keverőpult) vagy a felvétel kimenetének sztereó jelnek kell lennie, a többcsatornás kimenet nem megengedett.
it: L'uscita per il FOH (mixer) o per la registrazione deve essere un segnale stereo; l'uscita multicanale è proibita.
ko: FOH(믹싱 데스크) 또는 녹음 출력은 스테레오 신호여야 하며, 멀티 채널 출력은 금지됩니다.
ms: Output ke FOH (meja adun) atau rakaman hendaklah isyarat stereo, output berbilang saluran adalah dilarang.
no: Utgangen til FOH (miksebord) eller opptak må være et stereosignal, flerkanals utgang er forbudt.
pl: Wyjście FOH (konsola mikserska) lub do nagrania musi być sygnałem stereo, wyjście wielokanałowe jest zabronione.
pt: A saída para FOH (mesa de mixagem) ou gravação deve ser um sinal estéreo; saídas multicanal são proibidas.
ta: FOH（மிக்சிங் டெஸ்க்） அல்லது பதிவிற்கான வெளியீடு ஸ்டீரியோ சிக்னலாக இருக்க வேண்டும்; மல்டி‑சானல் வெளியீடு தடை.
th: เอาต์พุตไปยัง FOH (โต๊ะผสมเสียง) หรือการบันทึกจะต้องเป็นสัญญาณสเตอริโอ และห้ามเอาต์พุตหลายช่องสัญญาณ
zh_hans_cn: FOH（调音台）或录音的输出必须是立体声信号，禁止多通道输出。
zh_hant_tw: FOH（混音台）或錄音的輸出必須是立體聲訊號，禁止多聲道輸出

# Wildcard動画の作成にあたり使用したすべてのファイルを、バックアップ含め保存しておき、いつでも提出できるようにしておく
source: Save all files used in the creation of your Wildcard video, including backups, so that you can submit them at any time.
ar: احتفظ بجميع الملفات المستخدمة في إنشاء مقطع الفيديو العشوائي، بما في ذلك النسخ الاحتياطية، لتكون جاهزة لتقديمها في أي وقت
fr: Lors de la création de la vidéo Wildcard, conservez tous les fichiers utilisés, y compris les sauvegardes, afin de pouvoir les soumettre à tout moment.
hu: A Wildcard videó létrehozásához használt összes fájlt, a biztonsági másolatokat is beleértve, el kell menteni, és bármikor be kell tudni nyújtani.
th: ในการสร้างวิดีโอ Wildcard ให้เก็บไฟล์ทั้งหมดที่ใช้ รวมถึงการสำรองข้อมูล เพื่อเตรียมพร้อมสำหรับการส่งมอบได้ตลอดเวลา

# Wildcard提出は一度のみ。一度提出したら、後から別のWildcardを提出することはできない
source: Only one Wildcard submission is allowed. Once submitted, you cannot submit another Wildcard later.
ar: تقديم البدل مسموح به مرة واحدة فقط. بمجرد تقديمه، لا يمكنك تقديم بدل آخر لاحقًا
fr: Une seule soumission de Wildcard est autorisée. Une fois soumise, il n'est pas possible de soumettre un autre Wildcard.
hu: A Wildcard-beadványt csak egyszer lehet benyújtani. Miután benyújtották, nem lehet később egy másik Wildcard-ot benyújtani.
th: ข้อเสนอ Wildcard ทำได้เพียงครั้งเดียว เมื่อยื่นแล้ว จะไม่สามารถยื่น Wildcard อื่นได้ในภายหลัง

# 皆さんの{Wildcard}を楽しみにしています！
source: I'm looking forward to everyone's {Wildcard}!
be: Я з нецярпеннем чакаю вашага {Wildcard}!
cs: Těšíme se na vaše {Wildcard}!
da: Jeg ser frem til jeres {Wildcard}!
de: Wir freuen uns auf Ihre {Wildcard}!
es: ¡Espero con ansias su {Wildcard}!
et: Ootan teie {Wildcard} põnevusega!
fr: J'attends avec impatience votre {Wildcard} !
ga: Táim ag tnúth le bhur {Wildcard}!
hi: मैं आप सभी के {Wildcard} का इंतजार कर रहा हूँ!
hu: Várom mindenki {Wildcard}-ját!
it: Non vedo l'ora di {Wildcard} da parte vostra!
ko: 여러분의 {Wildcard}를 기대하고 있습니다!
ms: Saya menantikan {Wildcard} anda semua!
no: Jeg gleder meg til deres {Wildcard}!
pl: Czekamy na Wasze {Wildcard}!
pt: Estou ansioso pelo seu {Wildcard}!
ta: உங்கள் {Wildcard}க்காக நான் காத்திருக்கிறேன்!
zh_hans_cn: 我期待着你们的{Wildcard}！
zh_hant_tw: 我們非常期待各位的{Wildcard}作品！

# チャレンジャーシリーズ
source: Challenger Series
be: Серыя Challenger
da: Challenger-serien
de: Challenger-Serie
es: Serie Challenger
et: Challengeri sari
fr: Série Challenger
ga: Sraith Dúshlán
hi: चैलेंजर सीरीज़
hu: Challenger-sorozat
it: Serie Challenger
ko: 챌린저 시리즈
ms: Siri Challenger
no: Challenger-serien
pl: Seria Challenger
pt: Série Desafiante
ta: சாலஞ்சர் தொடர்
zh_hans_cn: 挑战者系列
zh_hant_tw: 挑戰者系列

# セカンドリーグ
source: Second League
be: Другая ліга
da: Anden Division
de: Zweite Liga
es: Segunda Liga
et: Teine liiga
fr: Deuxième ligue
ga: An Dara Sraith
hi: सेकंड लीग
hu: Második liga
it: Seconda Lega
ko: 세컨드 리그
ms: Liga Kedua
no: Andre liga
pl: Druga liga
pt: Segunda Liga
ta: இரண்டாவது லீக்
zh_hans_cn: 第二联赛
zh_hant_tw: 第二聯賽

# 廃止
source: Abolished
fr: Supprimé
hu: Megszűnt

# {SHOWCASE}とは
source: What is {SHOWCASE}?
be: {SHOWCASE} - гэта
cs: Co je {SHOWCASE}
da: Hvad er {SHOWCASE}?
de: Was ist {SHOWCASE}?
es: ¿Qué es {SHOWCASE}?
et: Mis on {SHOWCASE}?
fr: Qu'est-ce que {SHOWCASE} ?
ga: Cad é {SHOWCASE}?
hi: {SHOWCASE} क्या है?
hu: {SHOWCASE} mi is az?
it: Che cos'è {SHOWCASE}?
ko: {SHOWCASE}란 무엇인가
ms: Apakah {SHOWCASE}?
no: {SHOWCASE} betyr
pl: {SHOWCASE} czym jest
pt: {SHOWCASE} o que é
ta: {SHOWCASE} என்றால் என்ன
zh_hans_cn: 什么是{SHOWCASE}
zh_hant_tw: 什麼是{SHOWCASE}

# 2026年から新部門として「{SHOWCASE}」が追加されました。
source: A new division, "{SHOWCASE}", has been added starting in 2026.
be: З 2026 года як новы аддзел быў дададзены «{SHOWCASE}».
cs: Od roku 2026 byla jako nová kategorie přidána "{SHOWCASE}".
da: Fra 2026 vil "{SHOWCASE}" blive tilføjet som en ny afdeling.
de: Ab 2026 wurde die neue Abteilung „{SHOWCASE}“ hinzugefügt.
es: A partir de 2026, se añadió una nueva división: «{SHOWCASE}».
et: Alates 2026. aastast lisati uus kategooria: "{SHOWCASE}".
fr: Dès 2026, une nouvelle division, «{SHOWCASE}», a été ajoutée.
ga: Ó 2026 amach, tá rannóg nua, '{SHOWCASE}', curtha leis.
hi: 2026 से नए विभाग के तौर पर '{SHOWCASE}' को शामिल किया गया है।
hu: 2026-tól új kategóriaként bevezetésre került a „{SHOWCASE}”.
it: A partire dal 2026 è stata aggiunta una nuova sezione: "{SHOWCASE}".
ko: 2026년부터 신규 부문으로 '{SHOWCASE}'가 추가되었습니다.
ms: Mulai tahun 2026, '{SHOWCASE}' telah ditambah sebagai bahagian baharu.
no: Fra 2026 vil en ny avdeling, «{SHOWCASE}», bli lagt til.
pl: Od 2026 roku jako nowy dział dodano „{SHOWCASE}”.
pt: A partir de 2026, foi adicionado o "{SHOWCASE}" como um novo departamento.
ta: 2026 முதல், "{SHOWCASE}" ஒரு புதிய பிரிவாக சேர்க்கப்பட்டுள்ளது.
zh_hans_cn: 自2026年起，新增「{SHOWCASE}」作为新的参赛类别。
zh_hant_tw: 自2026年起，新部門「{SHOWCASE}」將被添加。

# この部門では、バトルを行いません。
source: This department does not engage in battles.
be: У гэтым аддзеле баі не вядуцца.
cs: V této kategorii se nekonají souboje.
da: I denne afdeling vil der ikke være kampe.
de: In dieser Kategorie finden keine Kämpfe statt.
es: En esta categoría no se disputan batallas.
et: Selles osakonnas lahingut ei peeta.
fr: Cette catégorie n'organise pas de battles.
ga: Ní dhéantar cath sa roinn seo.
hi: इस विभाग में, लड़ाई नहीं होगी।
hu: Ebben az osztályban nem tartunk csatát.
it: Questa categoria non prevede battaglie.
ko: 이 부문에서는 배틀을 하지 않습니다.
ms: Dalam bahagian ini, tiada pertempuran akan berlaku.
no: Denne avdelingen driver ikke med kamp.
pl: W tym dziale nie toczymy bitew.
pt: Nesta categoria não acontecem batalhas.
ta: இந்த பிரிவில் எந்த பேட்டிலும் நடத்தப்படமாட்டாது.
zh_hans_cn: 该类别不进行任何对战。
zh_hant_tw: 此部門不進行任何對戰。

# {Wildcard}の審査は他部門と別の基準で行われ、ストーリー、芸術性、独自性などで評価されます。
source: The review of {Wildcard} is conducted with different criteria than other departments and is evaluated on story, artistry, originality, etc.
be: Адбор {Wildcard} праводзіцца па іншых крытэрыях, чым у іншых катэгорыях, і ацэньваецца па гісторыі, мастацкасці, адметнасці і іншых фактарах.
cs: Hodnocení {Wildcard} probíhá podle jiných kritérií než u ostatních kategorií a hodnotí se podle příběhu, uměleckosti, originality atd.
da: {Wildcard} bedømmes efter andre kriterier end de øvrige afdelinger og evalueres for blandt andet historie, kunstnerisk værdi og originalitet.
de: Die Bewertung von {Wildcard} erfolgt nach anderen Kriterien als in anderen Abteilungen und wird nach Geschichte, Kunstfertigkeit, Originalität usw. beurteilt.
es: La evaluación de {Wildcard} se lleva a cabo con criterios diferentes a los de otras categorías, y se valora por su historia, arte y originalidad, entre otros.
et: {Wildcard} hindamine viiakse läbi teistest osakondadest erinevate kriteeriumide alusel ning seda hinnatakse loo, kunstilisuse, originaalsuse jms põhjal.
fr: L'évaluation de {Wildcard} est effectuée selon des critères différents de ceux des autres catégories et est jugée sur son histoire, son expression artistique, son originalité, etc.
ga: Déantar breithmheas ar {Wildcard} de réir critéar difriúil ó na ranna eile, agus déantar é a mheasúnú ar bhonn an scéil, an ghné ealaíonta, an uathúlacht, srl.
hi: {Wildcard} का मूल्यांकन अन्य विभागों से अलग मानदंडों पर किया जाता है, और इसे कहानी, कलात्मकता, मौलिकता आदि के आधार पर आंका जाता है।
hu: {Wildcard} bírálata más kategóriáktól eltérő szempontok szerint történik, és a történet, művészetiség, egyediség stb. alapján értékelik.
it: La valutazione di {Wildcard} viene condotta con criteri diversi rispetto agli altri dipartimenti e viene giudicata in base a storia, valore artistico, originalità e altro.
ko: {Wildcard}의 심사는 다른 부문과 별도의 기준으로 진행되며, 스토리, 예술성, 독창성 등으로 평가됩니다.
ms: {Wildcard} penilaian dilakukan dengan kriteria yang berbeza daripada bahagian lain, dan dinilai berdasarkan cerita, nilai seni, keaslian, dan sebagainya.
no: {Wildcard} s vurdering utføres etter andre kriterier enn andre avdelinger, og vurderes basert på historie, kunstnerisk kvalitet og originalitet.
pl: Ocena {Wildcard} odbywa się według odrębnych kryteriów niż w innych działach i jest oceniana pod kątem fabuły, artyzmu i oryginalności.
pt: A avaliação do {Wildcard} é feita com critérios diferentes dos de outras categorias, sendo julgada por fatores como narrativa, valor artístico e originalidade.
ta: {Wildcard}ன் ஆய்வு மற்ற துறைகளிலிருந்து வேறுபட்ட அளவுகோல்களின்படி நடத்தப்படுகிறது, மேலும் அவை கதை, கலைத்தன்மை மற்றும் தனித்தன்மை ஆகியவற்றின் அடிப்படையில் மதிப்பிடப்படுகின்றன.
zh_hans_cn: {Wildcard} 的评审将采用不同于其他类别的标准，从故事、艺术性与独创性等方面进行评估。
zh_hant_tw: {Wildcard}的審查會以不同於其他部門的標準進行，將根據故事性、藝術性、獨創性等標準來評分。

# GBB出場権獲得条件
source: GBB qualification conditions
be: Умовы атрымання права на ўдзел у GBB
cs: Podmínky pro získání práva účasti na GBB
da: GBB-kvalifikationskrav
de: GBB-Teilnahmebedingungen
es: Condiciones para la calificación de GBB
et: GBB-le pääsemise tingimused
fr: Conditions d'obtention du droit de participer au GBB
ga: Critéir cáilithe don GBB
hi: GBB में प्रवेश पाने की शर्तें
hu: GBB-n való részvétel jogának megszerzési feltételei
it: Condizioni di qualificazione GBB
ko: GBB 출전권 획득 조건
ms: Syarat Kelayakan GBB
no: Kvalifiseringskrav for GBB
pl: Warunki uzyskania kwalifikacji do GBB
pt: Condições para obter a vaga no GBB
ta: GBB பங்கேற்பு உரிமைக்கான நிபந்தனைகள்
zh_hans_cn: 获得GBB参赛资格的条件
zh_hant_tw: GBB 參賽資格取得條件

# GBB出場権を得る方法は、以下の通りです。
source: The way to obtain GBB participation rights is as follows.
be: Права на ўдзел у GBB можна атрымаць наступнымі спосабамі.
cs: Způsoby, jak získat právo účasti na GBB, jsou následující.
da: Sådan får du adgang til GBB.
de: So erhalten Sie die GBB-Qualifikation:
es: La forma de obtener la clasificación para GBB es la siguiente.
et: GBB-le pääsemise viisid on järgmised.
fr: Voici comment obtenir une place au GBB :
ga: Seo a leanas an bealach chun cáiliú do GBB.
hi: GBB में भाग लेने का अधिकार प्राप्त करने के तरीके इस प्रकार हैं:
hu: A GBB-n való részvételhez a következőket kell tennie:
it: Il modo per qualificarsi per il GBB è il seguente.
ko: GBB 출전권을 얻는 방법은, 다음과 같습니다.
ms: Cara untuk mendapatkan hak untuk memasuki GBB adalah seperti berikut.
no: Slik får du GBB-kvalifisering:
pl: Sposób na uzyskanie kwalifikacji do GBB jest następujący.
pt: As maneiras de obter uma vaga para o GBB são as seguintes.
ta: GBB-இல் பங்கேற்பு உரிமையைப் பெறும் முறைகள் பின்வருமாறு.
zh_hans_cn: 获得GBB参赛资格的方法如下。
zh_hant_tw: 取得 GBB 參賽資格的方法如下。

# 上位入賞者
source: Top prize winners
be: Прызёры
cs: Nejlepší umístění
da: De bedst placerede
de: Bestplatzierte
es: Los clasificados en los primeros puestos
et: Paremusjärjestuses kõrgemal kohal
fr: Les mieux classés
ga: Rannpháirtithe is fearr
hi: शीर्ष पुरस्कार विजेता
hu: Helyezettek
it: I migliori classificati
ko: 상위 입상자
ms: Pemenang tempat teratas
no: De best plasserte
pl: Zawodnicy z czołowych miejsc
pt: Os melhores colocados
ta: உயர் இடத்தைப் பெற்றவர்கள்
zh_hans_cn: 名列前茅的获奖者
zh_hant_tw: 名列前茅的得獎者

# 優勝者のみ
source: Winner only
be: Толькі пераможца
cs: Pouze vítěz
da: Kun vinderen
de: Nur der Sieger
es: Solo el ganador
et: Ainult võitja
fr: Seulement le gagnant
ga: Don bhuaiteoir amháin
hi: केवल विजेता
hu: Csak a győztes
it: Solo il vincitore
ko: 우승자만
ms: Hanya pemenang
no: Bare vinneren
pl: Tylko zwycięzca
pt: Apenas os vencedores
ta: வெற்றியாளர் மட்டும்
zh_hans_cn: 仅限冠军
zh_hant_tw: 僅限冠軍

# いかなる理由があっても、チャレンジャーシリーズ2位以下の人に、出場権は与えられません。
source: Regardless of the reason, participants who rank 2nd or lower in the Challenger Series will not be granted an entry spot.
fr: Pour quelque raison que ce soit, le droit de participer ne sera accordé à aucune personne classée deuxième ou au-delà dans la série Challenger.
hu: Semmilyen okból kifolyólag sem kaphat indulási jogot a Challenger Seriesben a második helyezett vagy az alatti helyezett.
