Repository: shumizu418128/gbbinfo3.0
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, be, cs, da, de, es, et, fr, ga, hi, hu, it, ko, ms, no, pl, pt, ta, th, zh_hans_cn, zh_hant_tw

source: A category for {Loopstation} with a second device (a device connected to {Loopstation}) was newly established at GBB23 as the 'Producer Showcase'. Instead, the use of a second device is prohibited in the {Loopstation} category.
be: У катэгорыі з другім прыладай {Loopstation} (прылада, падключаная да {Loopstation}) на GBB23 нядаўна была створана новая намінацыя «Producer showcase». Замест гэтага, выкарыстанне другога прылады забараняецца ў катэгорыі {Loopstation}.
cs: Kategorie s druhým zařízením {Loopstation} (terminál připojený k {Loopstation}) byla založena na GBB23 jako "Producer showcase". Naopak použití druhého zařízení je v kategorii {Loopstation} zakázáno.
da: En kategori med en sekundær enhed til {Loopstation} (en enhed forbundet til {Loopstation}) blev nyoprettet som 'Producer showcase' ved GBB23. I stedet er brugen af en sekundær enhed forbudt i {Loopstation}-kategorien.
de: Eine Kategorie mit einem Zweitgerät für die {Loopstation} (ein Gerät, das an die {Loopstation} angeschlossen wird) wurde bei GBB23 als „Producer Showcase“ neu geschaffen. Im Gegenzug ist die Verwendung eines Zweitgeräts in der {Loopstation}-Kategorie verboten.
es: En la categoría con un segundo dispositivo de {Loopstation} (un terminal conectado a {Loopstation}), que fue establecida como "Producer showcase" en GBB23. En cambio, el uso de un segundo dispositivo está prohibido en la categoría de {Loopstation}.
et: Kategoorias, kus kasutatakse {Loopstation}'i teist seadet (seadet, mis ühendub {Loopstation}'iga), loodi see GBB23-l uue "Producer showcase" nime all. Selle asemel on {Loopstation}'i kategoorias keelatud teise seadme kasutamine.
fr: La catégorie avec un second appareil (un terminal connecté au {Loopstation}) pour le {Loopstation} a été nouvellement créée au GBB23 sous le nom de « Producer showcase ». En contrepartie, l'utilisation d'un second appareil est interdite dans la catégorie {Loopstation}.
ga: Cruthaíodh é seo mar rannóg nua, an 'Producer showcase', ag GBB23, le feiste tánaisteach don {Loopstation} (gléas ceangailte leis an {Loopstation}). Ina ionad sin, tá cosc ar úsáid feiste tánaisteach sa rannóg {Loopstation}.
hi: {Loopstation} के दूसरे डिवाइस (वह डिवाइस जो {Loopstation} से कनेक्ट होता है) वाली श्रेणी में, इसे GBB23 में "प्रोड्यूसर शोकेस" के रूप में नया स्थापित किया गया है। इसके बजाय, {Loopstation} श्रेणी में दूसरे डिवाइस का उपयोग प्रतिबंधित है।
hu: A {Loopstation} másodlagos eszközzel (a {Loopstation}hez csatlakoztatott készülékkel) rendelkező kategóriája a GBB23-on „Producer showcase” néven került bevezetésre. Ehelyett a {Loopstation} kategóriában tilos a másodlagos eszköz használata.
it: È stata creata una nuova categoria al GBB23, intitolata "Producer showcase", per i dispositivi secondari di {Loopstation} (dispositivi collegati a {Loopstation}). Al contrario, l'uso di un dispositivo secondario sarà vietato nella categoria {Loopstation}.
ko: {Loopstation}의 세컨드 디바이스({Loopstation}에 연결하는 기기) 부문으로, GBB23에서 "Producer showcase"로 신설되었습니다. 그 대신, {Loopstation} 부문에서는 세컨드 디바이스 사용이 금지됩니다.
ms: Kategori yang menggunakan peranti kedua {Loopstation} (peranti yang disambungkan ke {Loopstation}) telah diwujudkan sebagai 'Producer showcase' di GBB23. Sebaliknya, penggunaan peranti kedua adalah dilarang dalam kategori {Loopstation}.
no: En kategori med en andreenhet for {Loopstation} (en enhet som kobles til {Loopstation}) ble nyopprettet ved GBB23 som en «Producer showcase». I stedet er bruken av en andreenhet forbudt i {Loopstation}-kategorien.
pl: W dziale z drugim urządzeniem {Loopstation} (urządzeniem podłączonym do {Loopstation}), nowo utworzonym na GBB23 jako „Producer showcase”. Zamiast tego, użycie drugiego urządzenia będzie zabronione w dziale {Loopstation}.
pt: Na divisão com um segundo dispositivo {Loopstation} (dispositivo conectado ao {Loopstation}), que foi recém-criado como "Producer showcase" no GBB23. Em vez disso, o uso de um segundo dispositivo será proibido na divisão {Loopstation}.
ta: {Loopstation} இன் இரண்டாம் சாதனம் (GBB23 இல் "Producer showcase" ஆக புதிதாக நிறுவப்பட்ட {Loopstation} உடன் இணைக்கப்படும் சாதனம்) உடன் கூடிய பிரிவுகளுக்கு, {Loopstation} பிரிவில் இரண்டாம் சாதனங்களின் பயன்பாடு தடைசெய்யப்படும்.
zh_hans_cn: {Loopstation}的第二个设备（连接到{Loopstation}的终端）的部门，作为GBB23的“制作人展示”新设立。取而代之的是，禁止在{Loopstation}部门使用第二个设备。
zh_hant_tw: 這是允許使用{Loopstation}的第二裝置（連接至{Loopstation}的設備）的部門，於GBB23新設成為「Producer showcase」。取而代之，{Loopstation}部門則禁止使用第二裝置。

# 忘れられた{TagTeamLoopstation}...
source: Forgotten {TagTeamLoopstation}...
be: Забыты {TagTeamLoopstation}...
cs: Zapomenutý {TagTeamLoopstation}...
da: Glemt {TagTeamLoopstation}...
de: Die vergessene {TagTeamLoopstation}...
es: Olvidada {TagTeamLoopstation}...
et: Unustatud {TagTeamLoopstation}...
fr: Oublié {TagTeamLoopstation}...
ga: Dearmadta {TagTeamLoopstation}...
hi: भुला हुआ {TagTeamLoopstation}...
hu: Elfeledett {TagTeamLoopstation}...
it: Dimenticato {TagTeamLoopstation}...
ko: 잊혀진 {TagTeamLoopstation}...
ms: Terlupakan {TagTeamLoopstation}...
no: Den glemte {TagTeamLoopstation}...
pl: Zapomniane {TagTeamLoopstation}...
pt: Esquecido {TagTeamLoopstation}...
ta: மறக்கப்பட்ட{TagTeamLoopstation}...
zh_hans_cn: 被遗忘的{TagTeamLoopstation}...
zh_hant_tw: 被遺忘的{TagTeamLoopstation}...

# Wildcardを勝ち上がる以外の方法でGBB出場権を得る方法（シード権）と、その該当者は以下の通りです。
source: The methods to earn GBB participation rights (seed rights) other than winning the Wildcard, and the corresponding individuals are as follows.
ar: تُمنح حقوق المشاركة في GBB (حقوق البذور) بطرق أخرى غير الفوز في المباريات الإقصائية، وهي كالتالي:
fr: Les moyens d'obtenir une place pour le GBB autrement qu'en gagnant le Wildcard (places accordées d'office) et les personnes concernées sont les suivantes :
hu: A Wildcardon kívül más módon a GBB-n való részvétel jogát (kiemelkedő jog) és a jogosultak a következők:
th: วิธีอื่นนอกจากการผ่าน Wildcard เพื่อรับสิทธิ์เข้าแข่งขัน GBB (สิทธิ์การเป็นตัวแทน) และผู้ที่มีสิทธิ์นั้น มีดังนี้:

# シード権 - GBB
source: Seed Rights - GBB
ar: حقوق البذر - GBB
be: Рэйтынг - GBB
cs: Seed právo - GBB
da: Seed-rettigheder - GBB
de: Setzrecht - GBB
es: Cabezas de serie - GBB
et: Osalemisõigus - GBB
fr: Tête de série - GBB
ga: Síolchoinne - GBB
hi: बीज वरीयता - GBB
hu: Kiemelt - GBB
it: Testa di serie - GBB
ko: 시드권 - GBB
ms: Benih - GBB
no: Seedrettighet - GBB
pl: Prawo sezonowe - GBB
pt: Direito de Semente - GBB
ta: விதைத்த உரிமை - GBB
th: สิทธิ์การเป็นตัวแทน - GBB
zh_hans_cn: 种子权 - GBB
zh_hant_tw: 種子權 - GBB

# 名前
source: Name
ar: اسم
be: Імя
cs: Jméno
da: Navn
es: Nombre
et: Nimi
fr: Nom
ga: ainm
hi: नाम
hu: név
it: Nome
ko: 이름
ms: Nama
no: Navn
pl: Nazwa
pt: Nome
ta: பெயர்
th: ชื่อ
zh_hans_cn: 名字
zh_hant_tw: 姓名

# 出場権
source: Participation Rights
ar: حق التأهل
be: Право на ўдзел
cs: Právo účasti
da: kvalifikation til deltagelse
de: Teilnahmeberechtigung
es: Clasificación
et: Osalemisõigus
fr: Droit de participation
ga: Ceart páirt a ghlacadh
hi: योग्यता
hu: felvételi jogosultság
it: Diritti di partecipazione
ko: 출전권
ms: Kelayakan
no: Kvalifisering
pl: Prawo startu
pt: Qualificação
ta: உரிமை
th: สิทธิ์เข้าร่วม
zh_hans_cn: 出场权
zh_hant_tw: 參賽權

# 発表次第更新
source: Will update as soon as announced
be: Будзе абноўлена пасля аб'яўлення
cs: Aktualizováno po zveřejnění
da: Opdateres ved meddelelse
de: Wird bekannt gegeben, sobald es verfügbar ist.
es: Se actualizará en cuanto se anuncie
et: Avaldamisel uuendatakse
fr: Mise à jour dès l'annonce
ga: Nuashonrófar é a luaithe a fhógrófar.
hi: घोषणा होते ही अद्यतन किया जाएगा।
hu: A bejelentés után frissítve
it: Aggiornamento al rilascio
ko: 발표되는 대로 업데이트
ms: Kemas kini sebaik sahaja diumumkan
no: Oppdateres ved kunngjøring
pl: Aktualizacja po ogłoszeniu
pt: Atualizado assim que anunciado
ta: வெளியிட்டவுடன் புதுப்பிக்கப்படும்
zh_hans_cn: 发布后更新
zh_hant_tw: 隨著發佈更新

# シード権 - その他
source: Seed Rights - Others
ar: بذور - آخرون
be: Правы на пасеў - Іншае
cs: Seed právo - ostatní
da: Seed‑pladser – øvrige
de: Setzrecht - Sonstiges
es: Cabezas de serie - Otros
et: Osalemisõigus - Muu
fr: Tête de série - Autres
ga: Seed – eile
hi: सीड अधिकार - अन्य
hu: Magvetés - egyéb
it: Testa di serie - Altro
ko: 시드권 - 기타
ms: Benih - Lain-lain
no: Seedrettigheter - Andre
pl: Prawo sezonowe - Inne
pt: Direito de Semente - Outros
ta: சீட் உரிமை - பிற
th: สิทธิ์ในการเป็นเมล็ดพันธุ์ - อื่นๆ
zh_hans_cn: 种子资格 - 其他
zh_hant_tw: 種子權 - 其他

# シード権辞退者一覧
source: List of Seed Right Withdrawals
ar: قائمة المتنازلين عن حقوق البذور
be: Спіс тых, хто адмовіўся ад пасяўных правоў
cs: Seznam těch, kteří se vzdali seed práva
da: Liste over spillere, der har trukket sig fra seedning
de: Liste der Verzichtenden auf Setzrechte
es: Lista de Retiros de Sembrados
et: Osalemisõigusest loobujate nimekiri
fr: Liste des personnes ayant renoncé à leur statut de tête de série
ga: Liosta na ndaoine a d’éirigh as an ‘seed’
hi: बीज अधिकार त्यागने वालों की सूची
hu: A magvetésjogot visszautasítók listája
it: Elenco rinunce al seeding
ko: 시드권 사퇴자 목록
ms: Senarai pemain yang menarik diri daripada peruntukan
no: Liste over avmeldte seedede spillere
pl: Lista osób, które zrezygnowały z prawa sezonowego
pt: Lista de desistentes do direito de semente
ta: விதை உரிமத்தை கைவிட்டவர்களின் பட்டியல்
th: รายชื่อผู้สละสิทธิ์การเป็นผู้ได้รับสิทธิ์โดยตรง
zh_hans_cn: 种子选手弃权者名单
zh_hant_tw: 種子權辭退者名單

# 辞退
source: Withdraw
ar: انسحاب
be: Адмова
cs: Odstoupení
da: afvisning
de: Verzicht
es: Renuncia
et: Loobumine
fr: désistement
ga: Diúltaigh
hi: अस्वीकार
hu: visszautasítás
it: Rinuncia
ko: 사퇴
ms: menolak
no: Trekke seg
pl: Rezygnacja
pt: Desistência
ta: விலகல்
th: ปฏิเสธ
zh_hans_cn: 弃权
zh_hant_tw: 辭退

# 出場者一覧
source: List of Participants
ar: قائمة المشاركين
be: Спіс удзельнікаў
cs: Seznam účastníků
da: Deltagerliste
de: Liste der Teilnehmer
es: Lista de participantes
et: Osalejate nimekiri
fr: Liste des participants
ga: Liosta na rannpháirtithe
hi: प्रतियोगियों की सूची
hu: Résztvevők listája
it: Elenco dei partecipanti
ko: 출전자 목록
ms: Senarai peserta
no: Liste over deltakere
pl: Lista uczestników
pt: Lista de Participantes
ta: பங்கேற்பாளர்கள் பட்டியல்
th: รายชื่อผู้เข้าร่วมแข่งขัน
zh_hans_cn: 参赛者名单
zh_hant_tw: 參賽者名單

# シード権を持つ人が辞退した場合、原則として、該当シード権は消滅し、{Wildcard}下位からの繰り上げが行われます。
source: If a seeded person withdraws, the seeded spot will generally be forfeited, and the next highest ranked player will move up from {Wildcard} position.
be: Калі чалавек, які мае пасаўны нумар, адмаўляецца, то, як правіла, гэты пасаўны нумар анулюецца, і будзе зроблена павышэнне з ніжняга разраду {Wildcard}.
cs: Pokud se osoba se seed právem vzdá, v zásadě se toto seed právo zruší a dojde k posunu z nižších pozic {Wildcard}.
da: Hvis en person med seedingsret trækker sig, vil den pågældende seedingsret som hovedregel bortfalde, og der vil ske en oprykning fra lavere {Wildcard}-placeringer.
de: Tritt eine Person mit einem Setzplatz zurück, erlischt dieser Setzplatz grundsätzlich, und es wird von den {Wildcard} unteren Rängen nachgerückt.
es: Cuando un cabeza de serie renuncia, en principio, su derecho a siembra se extingue y se reasignará la plaza al siguiente clasificado de {Wildcard}.
et: Kui asetatud isik loobub, siis üldjuhul vastav asetusõigus kaob ning toimub edasiliikumine {Wildcard} madalamatelt kohtadelt.
fr: Si une personne détenant un statut de tête de série se désiste, en principe, ledit statut de tête de série est annulé et une promotion est effectuée à partir des rangs inférieurs {Wildcard}.
ga: Má tharraingíonn sealbhóir ceart síl siar, mar riail ghinearálta, cuirtear an ceart síl comhfhreagrach ar ceal, agus déanfar {Wildcard} arduithe céime ó na céimeanna níos ísle.
hi: यदि वरीयता प्राप्त व्यक्ति मना कर देता है, तो सिद्धांत रूप में, संबंधित वरीयता समाप्त हो जाती है और {Wildcard} निचली रैंकों से पदोन्नति की जाएगी।
hu: Ha egy kiemelt visszalép, elvileg az adott kiemelési jog megszűnik, és {Wildcard} az alsóbb rangsorból történik a felkerülés.
it: In caso di rinuncia da parte di un detentore del diritto di testa di serie, in linea di principio, tale diritto di testa di serie decade e viene effettuato un ripescaggio dalle posizioni inferiori della {Wildcard}.
ko: 시드권을 가진 사람이 사퇴할 경우, 원칙적으로 해당 시드권은 소멸하며, {Wildcard} 하위 순위에서 승격이 이루어집니다.
ms: Jika pemegang hak benih menarik diri, secara prinsip hak benih tersebut akan luput, dan kenaikan akan dibuat daripada peserta {Wildcard} di kedudukan lebih rendah.
no: Hvis en person med seedingsrett trekker seg, vil den aktuelle seedingsretten i prinsippet bortfalle, og {Wildcard} en opprykk fra lavere rangeringer vil bli foretatt.
pl: W przypadku rezygnacji osoby posiadającej prawo do rozstawienia, co do zasady prawo to wygasa, a do rozstawienia dochodzi do awansu z niższych pozycji po {Wildcard}.
pt: Se uma pessoa com um lugar semeado desistir, em princípio, esse lugar semeado será extinto e haverá uma promoção a partir das posições inferiores do {Wildcard}.
ta: விதை உரிமை உள்ள ஒருவர் விலகினால், கொள்கையளவில், அந்த விதை உரிமை காலாவதியாகி, {Wildcard} கீழ் உள்ளவர்கள் முன்னிறுத்தப்படுவார்கள்.
zh_hans_cn: 如果拥有种子席位者弃权，原则上，该种子席位将失效，并从{Wildcard}的较低排名中递补。
zh_hant_tw: 持有種子權的人辭退時，該種子權將原則上消失，並將從{Wildcard}下位進行繰升。

# 全部門共通
source: Common to All Categories
ar: مشترك لجميع الأقسام
be: Агульны для ўсіх аддзелаў
cs: Společné pro všechny kategorie
da: Fælles for alle afdelinger
de: Abteilungsübergreifend
es: Común a todos los departamentos
et: Kõikide osakondade jaoks ühine
fr: Commun à tous les départements
ga: Comhchoiteann do gach roinn
hi: सभी विभाग आम
hu: Minden osztály számára közös
it: Comune a tutti i dipartimenti
ko: 전 부문 공통
ms: Semua jabatan
no: Felles for alle kategorier
pl: Wspólne dla wszystkich kategorii
pt: Comum a todas as divisões
ta: அனைத்து துறைகளும் பொதுவானவை
th: ทุกแผนก
zh_hans_cn: 全体部门通用
zh_hant_tw: 所有部門通用

# 制限時間を超過した場合、1秒につき最終順位を1つ下げる
source: If the time limit is exceeded, the final ranking will be lowered by one position for each second.
ar: في حالة تجاوز الحد الزمني، سيتم تخفيض المركز النهائي بمقدار مركز واحد لكل ثانية.
be: Калі час абмежавання перавышаны, кожная секунда будзе зніжаць ваш канчатковы рэйтынг на адзін пункт
cs: Při překročení časového limitu se konečné pořadí sníží o 1 za každou sekundu
da: Hvis tidsgrænsen overskrides, falder den endelige placering med 1 for hvert sekund.
de: Bei Überschreitung der Frist wird der Endrang pro Sekunde um einen Platz verringert.
es: Si se excede el límite de tiempo, la clasificación final se reducirá en un puesto por segundo.
et: Kui ületate tähtaja, siis alaneb teie lõplik koht 1 koha võrra iga sekundi kohta.
fr: Si le délai est dépassé, la position finale sera rétrogradée d'une place par seconde.
ga: Má théann tú thar an am teoranta, laghdófar do rangú deiridh faoi 1 as gach soicind.
hi: समय सीमा पार करने पर, प्रति सेकंड आपकी अंतिम रैंक एक स्थान कम हो जाएगी।
hu: Ha túllépi a határidőt, a végső rangsorát 1 másodpercenként egy hellyel csökkentjük.
it: Se il tempo limite viene superato, la posizione finale scende di 1 per ogni secondo.
ko: 제한 시간을 초과한 경우, 1초당 최종 순위가 1단계 내려갑니다.
ms: Jika masa tamat, kedudukan akhir akan diturunkan sebanyak satu kedudukan bagi setiap saat.
no: Hvis tiden overskrides, flyttes den endelige rangeringen ned én posisjon per sekund.
pl: W przypadku przekroczenia czasu ograniczenia, za każdą sekundę pozycja końcowa zostanie obniżona o jedną pozycję
pt: Se o tempo limite for excedido, a classificação final será rebaixada em 1 posição por segundo.
ta: காலக்கெடுவை மீறினால், ஒவ்வொரு நொடிக்கும் இறுதி தரவரிசை ஒன்று குறைக்கப்படும்.
th: หากเกินเวลาที่กำหนด จะถูกปรับลดอันดับลง 1 อันดับต่อ 1 วินาที
zh_hans_cn: 如果超过限制时间，每超过1秒，最终排名将下降1位
zh_hant_tw: 超過限制時間的話，每超過一秒，最終排名下降一位

# 提出受付開始日時
source: Submission Start Date
ar: تاريخ بدء قبول التقديم
be: Пачатак прыёму заявак
cs: Datum a čas zahájení přijímání přihlášek
da: Indleveringsstartdato og -tidspunkt
de: Beginn des Einreichungstermins
es: Fecha y hora de inicio de la presentación
et: Taotluste vastuvõtu alguskuupäev
fr: Date et heure de début de la soumission
ga: Am tosach feidhmithe iarratais
hi: प्रस्तुति स्वीकार करने की शुरुआत की तारीख और समय
hu: A benyújtás kezdési időpontja
it: Data di inizio presentazione
ko: 제출 접수 시작 일시
ms: Tarikh mula penerimaan
no: Tidspunkt for innsending
pl: Data rozpoczęcia przyjmowania zgłoszeń
pt: Data e hora de início da recepção da submissão
ta: சமர்ப்பிக்கும் தொடக்க தேதி
th: วันและเวลาที่เปิดรับการยื่นคำขอ
zh_hans_cn: 开始受理日期和时间
zh_hant_tw: 提交接受開始日期

# 制限時間
source: Time Limit
ar: الوقت محدود
be: Абмежаваны час
cs: Časový limit
da: Tidsgrænse
de: Zeitlimit
es: Tiempo límite
et: Ajalimiit
fr: Délai
ga: Teorainn ama
hi: समय सीमा
hu: időkorlát
it: Limite di tempo
ko: 제한 시간
ms: Tempoh masa
no: Tidsbegrensning
pl: Limit czasu
pt: Limite de tempo
ta: கால வரம்பு
th: เวลาจำกัด
zh_hans_cn: 截止时间
zh_hant_tw: 限制時間

# 提出期限
source: Deadline
ar: الموعد النهائي لتقديم الطلب
be: Тэрмін падачы
cs: Termín odevzdání
da: Indleveringsfrist
de: Abgabetermin
es: Fecha límite
et: Esitamise tähtaeg
fr: Date limite
ga: Spriocdhátaí comhdaigh
hi: अंतिम तिथि
hu: határidő
it: Data di scadenza
ko: 제출 기한
ms: Tarikh akhir
no: Frist
pl: Termin składania
pt: Prazo de Submissão
ta: சமர்ப்பிக்கும் காலக்கெடு
th: กำหนดส่ง
zh_hans_cn: 提交截止日期
zh_hant_tw: 提交期限

# 結果発表
source: Announcement Date
ar: إعلان النتائج
be: Вынікі аб'явы
cs: Zveřejnění výsledků
da: resultatmeddelelse
de: Ergebnisse bekannt geben
es: Anuncio de resultados
et: Tulemuste avalikustamine
fr: Annonce des résultats
ga: Fógra torthaí
hi: परिणाम घोषणा
hu: Eredményhirdetés
it: Annuncio dei risultati
ko: 결과 발표
ms: Pengumuman keputusan
no: Resultatannonsering
pl: Ogłoszenie wyników
pt: Anúncio dos Resultados
ta: விளைவு அறிவிப்பு
th: ผลการประกาศ
zh_hans_cn: 结果公布
zh_hant_tw: 結果發佈

# 時間未定
source: Time not yet decided
ar: الوقت غير محدد
be: Не вызначаны час
cs: Čas není určen
da: Tid ikke fastlagt
de: Uhrzeit noch offen
es: Horario por determinar
et: Aeg määramata
fr: Horaires non définis
ga: Uaireanta neamhshocraithe
hi: समय निर्धारित नहीं
hu: Időpont nem meghatározott
it: Orario da definire
ko: 시간 미정
ms: Masa belum ditentukan
no: Tidspunkt ikke bestemt
pl: Czas nieokreślony
pt: Horário a definir
ta: சமயம் இன்னும் நிச்சயிக்கப்படவில்லை
th: เวลาไม่ระบุ
zh_hans_cn: 时间未定
zh_hant_tw: 時間未定

# 一部例外あり
source: Some exceptions apply
ar: هناك استثناءات قليلة
be: З некаторымі выключэннямі
cs: S některými výjimkami
da: Visse undtagelser gælder
de: Eine Ausnahme besteht
es: Con algunas excepciones.
et: Mõned erandid on olemas
fr: Sauf exception
ga: Fáil roinnt eisceachtaí
hi: कुछ अपवाद हैं।
hu: Van néhány kivétel
it: Alcune eccezioni.
ko: 일부 예외 있음
ms: Kecuali beberapa pengecualian
no: Med noen unntak
pl: Z pewnymi wyjątkami
pt: Algumas exceções
ta: ஒரு சில விதிவிலக்குகள் உள்ளன
th: มีข้อยกเว้นบางประการ
zh_hans_cn: 有部分例外
zh_hant_tw: 有部分例外

# RC505 mki, mkiiのみ
source: Only RC505 mki, mkii
ar: RC505 mki، mkii فقط
be: RC505 mki, толькі mkii
cs: Pouze RC505 mki, mkii
da: Kun RC‑505 mkI/mkII
de: RC505 mki, mkii nur
es: Solo RC505 mki, mkii.
et: Ainult RC505 mki, mkii
fr: RC505 mki, mkii uniquement
ga: RC505 mki, mkii amháin
hi: केवल RC505 mki, mkii
hu: Csak RC505 mki, mkii
it: Solo RC505 mki, mkii
ko: RC505 mki, mkii만
ms: RC505 hanya mki, mkii
no: Kun RC505 mk i, mk ii
pl: Tylko RC505 mki, mkii
pt: Apenas RC505 mki, mkii
ta: RC505 mki, mkii மட்டும்
th: RC505 mki, mkii เท่านั้น
zh_hans_cn: 仅限 RC505 mki, mkii
zh_hant_tw: 僅限RC505 mki, mkii

# デバイス制限なし
source: No device restrictions
ar: لا حدود للجهاز
be: Неабмежаваны прылада
cs: Bez omezení zařízení
da: Ingen enhedsbegrænsninger
de: Keine Gerätebeschränkung
es: Sin restricción de dispositivos
et: Seadme piirangud puuduvad
fr: Sans restriction de l'appareil
ga: Gach feiste gan teorainn
hi: बिना डिवाइस प्रतिबंध के
hu: Nincs eszközkorlátozás
it: Nessuna limitazione del dispositivo
ko: 장치 제한 없음
ms: Tiada had peranti
no: Ingen enhetsbegrensning
pl: Bez ograniczeń urządzeń
pt: Sem restrições de dispositivo
ta: சாதனக் கட்டுப்பாடு இல்லை
th: ไม่มีข้อจำกัดด้านอุปกรณ์
zh_hans_cn: 无设备限制
zh_hant_tw: 無設備限制

# {Wildcard}審査員一覧はこちら
source: Click here for the list of {Wildcard} judges
be: Спіс суддзяў {Wildcard} тут
cs: Seznam porotců {Wildcard} je zde
da: {Wildcard} Se dommerlisten her
de: {Wildcard} Hier geht es zur Richterliste
es: Haz clic aquí para ver la lista de jueces de {Wildcard}
et: Vaata {Wildcard} kohtunike nimekirja siit
fr: {Wildcard} Voir la liste des juges
ga: {Wildcard} Liosta na mBreithiúna anseo
hi: {Wildcard} न्यायाधीशों की सूची यहाँ देखें
hu: Itt található a {Wildcard} bírák listája
it: {Wildcard} Elenco dei giudici qui
ko: {Wildcard} 심사위원 목록은 여기에서 확인하세요
ms: Senarai hakim {Wildcard} ada di sini
no: {Wildcard} Se dommerlisten her
pl: {Wildcard} Lista jurorów tutaj
pt: Veja a lista de jurados do {Wildcard} aqui
ta: {Wildcard}న్యాయనిర్ణేతల జాబితా ఇక్కడ ఉంది
zh_hans_cn: {Wildcard}评委名单在此
zh_hant_tw: 這裡是{Wildcard}評審名單

# 審査員
source: Judges
ar: حكم
be: суддзя
cs: Porotce
da: bedømmere
de: Jury
es: Jurado
et: Žürii
fr: Jury
ga: giúiré
hi: परीक्षक
hu: zsűri
it: Giudici
ko: 심사위원
ms: Juri
no: Dommere
pl: Sędziowie
pt: Jurados
ta: நீதிபதிகள்
th: กรรมการ
zh_hans_cn: 评委
zh_hant_tw: 評審

# 審査員不明
source: Judges Unknown
ar: حكم غير معروف
be: Невядомы суддзя
cs: Porotce neznámý
da: Bedømmere ukendt
de: Jury unbekannt
es: Jurado desconocido
et: Kohtunikud teadmata
fr: Jury inconnu
ga: Breitheamh anaithnid
hi: परीक्षक अज्ञात
hu: A zsűri nem ismert
it: Giudici sconosciuti
ko: 심사위원 불명
ms: Juri tidak diketahui
no: Ukjent dommer
pl: Sędzia nieznany
pt: Jurado desconhecido
ta: தீர்ப்பளிப்பவர் தெரியவில்லை
th: กรรมการไม่เปิดเผย
zh_hans_cn: 评审员不明
zh_hant_tw: 評審不明

# 例年発表なし
source: No announcement in previous years
ar: لا يتم الإعلان عنه سنويًا
be: Штогод няма аб'яваў
cs: Každoročně se nezveřejňuje
da: Ingen annoncering som sædvanlig
de: Keine Ankündigung wie jedes Jahr
es: No se anuncia anualmente.
et: Tavaliselt ei avaldata
fr: Aucune annonce n'est faite chaque année
ga: Ní fhoilsítear é de ghnáth.
hi: हर साल कोई घोषणा नहीं।
hu: Évente nincs bejelentés
it: Ogni anno, nessun annuncio.
ko: 예년 발표 없음
ms: Tiada pengumuman setiap tahun
no: Ingen kunngjøring hvert år
pl: Zwykle nie ogłaszane
pt: Normalmente não anunciado
ta: ஆண்டுதோறும் அறிவிப்பு இல்லை
th: การประกาศไม่มีทุกปี
zh_hans_cn: 往年未发布
zh_hant_tw: 例年無發佈

# 本戦審査員一覧はこちら
source: Click here for the list of main judges
ar: قائمة لجنة التحكيم في الجولة النهائية هنا
be: Спіс суддзяў асноўнага раунда тут
cs: Seznam porotců hlavního turnaje je zde
da: Liste over hoveddommere her
de: Die Liste der Juroren des Hauptturniers finden Sie hier
es: La lista de jueces del torneo principal es la siguiente:
et: Peavõistluse kohtunike nimekiri on siin
fr: La liste des juges de la compétition principale est ici
ga: Liosta na mbreithiúnais phríomha anseo
hi: यहां मुख्य प्रतियोगिता के निर्णायक देखें।
hu: Az alábbiakban a nagydöntő zsűrijének listája:
it: L'elenco dei giudici della fase finale è qui.
ko: 본선 심사위원 목록은 여기에서
ms: Senarai juri perlawanan utama adalah di sini
no: (Her er listen over hovedjuryen)
pl: Lista sędziów głównego turnieju tutaj
pt: Veja a lista de jurados da fase principal aqui
ta: இறுதிப் போட்டி நடுவர் குழு இங்கே
th: รายชื่อคณะกรรมการตัดสินรอบหลักอยู่ที่นี่
zh_hans_cn: 本赛评委一览请看这里
zh_hant_tw: 這裡是本戰評審名單

# 当日配信
source: Streaming
ar: البث في نفس اليوم
be: Стрымінг у той жа дзень
cs: Přímý přenos v den konání
da: Livestream på dagen
de: Live-Stream
es: Transmisión del día
et: Otseülekanne
fr: Diffusion du jour
ga: Craoladh an lae sin
hi: सीधा प्रसारण
hu: Élő közvetítés
it: Trasmissione del giorno
ko: 당일 방송
ms: Siaran pada hari acara
no: Direktesending
pl: Transmisja na żywo
pt: Transmissão do dia
ta: நிகழ்வு நாளில் ஒளிபரப்பு
th: การถ่ายทอดสดในวันนั้น
zh_hans_cn: 当日发布
zh_hant_tw: 當日直播
