Repository: shumizu418128/gbbinfo3.0
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, be, cs, da, de, es, et, fr, ga, hi, hu, it, ko, ms, no, pl, pt, ta, th, zh_hans_cn, zh_hant_tw

# 録音全体を同じように処理すること
source: Process the entire recording in the same way.
ar: عالج التسجيل بأكمله بنفس الطريقة
be: Апрацоўвайце ўвесь запіс аднолькава
cs: Celé nahrávání musí být zpracováno stejným způsobem
da: Behandl hele optagelsen ens
de: Die gesamte Aufnahme gleich behandeln
es: Procesar toda la grabación de la misma manera.
et: Kogu salvestist tuleb töödelda ühtemoodi
fr: Traiter tout l'enregistrement de la même manière
ga: Próiseálfar an taifeadadh iomlán ar an gcaoi chéanna
hi: पूरे रिकॉर्डिंग को एक समान तरीके से संसाधित करना।
hu: A teljes felvételt ugyanúgy kezelni
it: Trattare l'intera registrazione in modo identico.
ko: 녹음 전체를 동일하게 처리하십시오.
ms: Memproses keseluruhan rakaman dengan cara yang sama
no: Behandle hele opptaket likt.
pl: Przetwarzanie całej nagranej zawartości w ten sam sposób
pt: Todo o áudio gravado deve ser processado da mesma forma
ta: முழுப் பதிவையும் ஒரே மாதிரியாகக் கையாளுங்கள்
th: การประมวลผลทั้งการบันทึกให้เหมือนกัน
zh_hans_cn: 对整个录音进行相同的处理
zh_hant_tw: 整個錄音需以相同方式處理

# 歪み、遅延、その他の動的処理、周波数歪み効果は禁止
source: Distortion, delay, other dynamic processing, and frequency distortion effects are prohibited.
ar: يُمنع التشويه والتأخير ومعالجة الديناميكيات الأخرى وتأثيرات تشويه التردد
be: Выцвітанне, затрымка, іншая дынамічная апрацоўка, эфекты скажэння частоты забароненыя
cs: Zkreslení, zpoždění a další dynamické zpracování, efekty frekvenčního zkreslení jsou zakázány
da: Forvrængning, forsinkelse og anden dynamisk behandling, frekvensforvrængningseffekter er forbudt
de: Verzerrung, Verzögerung, andere dynamische Verarbeitung und Frequenzverzerrungseffekte sind verboten.
es: Distorsión, retardo, y otros procesamientos dinámicos, efectos de distorsión de frecuencia están prohibidos.
et: Moonutus, viivitus, muud dünaamilised töötlemised, sagedusmoonutuse efektid on keelatud
fr: Distorsion, délai, autres traitements dynamiques, effets de distorsion de fréquence interdits
ga: Saobhadh, moille, agus próiseáil dhinimiciúil eile, tá cosc ar éifeachtaí dífhoirmiúcháin minicíochta
hi: विरूपण, विलंब, अन्य गतिशील प्रसंस्करण, आवृत्ति विरूपण प्रभाव निषिद्ध हैं।
hu: Torzítás, késés, egyéb dinamikus feldolgozás, frekvencia torzító effektusok tiltottak
it: Distorsione, ritardo, altri processi dinamici e effetti di distorsione di frequenza sono proibiti.
ko: 왜곡, 지연, 기타 동적 처리, 주파수 왜곡 효과 금지
ms: Herotan, kelewatan, pemprosesan dinamik lain dan kesan herotan frekuensi adalah dilarang.
no: Forvrengning, forsinkelse, andre dynamiske prosesser og frekvensforvrengningseffekter er forbudt.
pl: Zniekształcenia, opóźnienia, inne przetwarzanie dynamiczne, efekty zniekształceń częstotliwości są zabronione
pt: Distorção, delay, outros processamentos dinâmicos e efeitos de distorção de frequência são proibidos
ta: சிதைவு, தாமதம் மற்றும் பிற டைனமிக் செயலாக்கம் மற்றும் அதிர்வெண் சிதைவு விளைவுகள் தடைசெய்யப்பட்டுள்ளன.
th: การบิดเบือน, ความล่าช้า, การประมวลผลแบบไดนามิกอื่นๆ, และเอฟเฟกต์การบิดเบือนความถี่ต้องห้าม
zh_hans_cn: 禁止失真、延迟和其他动态处理、频率失真效应
zh_hant_tw: 禁止使用失真、延遲、其他動態處理和頻率失真效果

# 上記ルールについて、不正行為の疑いがある場合、{Wildcard}作成に使ったファイルの追加提出を求められる場合あり
source: Regarding the above rules, if there is suspicion of fraudulent activity, you may be asked to submit additional files used for {Wildcard} creation.
be: У сувязі з вышэйзгаданымі правіламі, калі ёсць падазрэнне на махлярства, можа быць запатрабавана дадатковае прадстаўленне файлаў, выкарыстаных для стварэння {Wildcard}
cs: Pokud existuje podezření na podvádění týkající se výše uvedených pravidel, může být požadováno dodatečné předložení souborů použitých k vytvoření {Wildcard}
da: Ved mistanke om snyd i forbindelse med ovenstående regler, kan du blive bedt om at indsende yderligere filer, der blev brugt til at oprette {Wildcard}.
de: Bezüglich der oben genannten Regeln kann bei Verdacht auf Betrug die zusätzliche Einreichung der für die {Wildcard}-Erstellung verwendeten Dateien verlangt werden.
es: Con respecto a las reglas anteriores, en caso de sospecha de fraude, se le podría solicitar la presentación de archivos adicionales utilizados para crear {Wildcard}.
et: Ülaltoodud reeglite osas, pettuse kahtluse korral, võidakse nõuda {Wildcard} loomiseks kasutatud failide täiendavat esitamist.
fr: Concernant les règles ci-dessus, en cas de suspicion de tricherie, la soumission de fichiers supplémentaires utilisés pour la création de {Wildcard} peut être demandée.
ga: Maidir leis na rialacha thuas, má tá amhras ann faoi mhí-iompar, féadfar a iarraidh ort comhaid bhreise a úsáideadh le haghaidh {Wildcard} a chruthú a chur isteach.
hi: उपरोक्त नियमों के संबंध में, यदि धोखाधड़ी का संदेह है, तो {Wildcard} बनाने के लिए उपयोग की गई फ़ाइलों को अतिरिक्त रूप से जमा करने के लिए कहा जा सकता है।
hu: A fenti szabályokkal kapcsolatban, csalás gyanúja esetén, kérhető a {Wildcard} létrehozásához használt fájlok további benyújtása.
it: In merito alle regole sopra indicate, in caso di sospetta attività fraudolenta, potrebbe essere richiesta l'ulteriore presentazione dei file utilizzati per la creazione di {Wildcard}.
ko: 위 규칙에 따라 부정 행위가 의심되는 경우 {Wildcard} 생성에 사용된 파일의 추가 제출을 요청받을 수 있습니다.
ms: Berkenaan peraturan di atas, sekiranya terdapat keraguan akan penipuan, anda mungkin diminta untuk mengemukakan fail tambahan yang digunakan untuk penciptaan {Wildcard}.
no: Angående reglene ovenfor, hvis det er mistanke om uredelighet, kan det hende du blir bedt om å sende inn ytterligere filer brukt til å lage {Wildcard}
pl: W odniesieniu do powyższych zasad, w przypadku podejrzenia oszustwa, może zostać poproszony o dodatkowe przesłanie plików użytych do utworzenia {Wildcard}.
pt: Em relação às regras acima, se houver suspeita de fraude, pode ser solicitada a apresentação adicional dos arquivos usados para criar {Wildcard}
ta: மேலே உள்ள விதிகளைப் பொறுத்தவரை, மோசடி சந்தேகிக்கப்பட்டால், {Wildcard} ஐ உருவாக்கப் பயன்படுத்தப்பட்ட கோப்பின் கூடுதல் சமர்ப்பிப்பு கோரப்படலாம்.
zh_hans_cn: 关于上述规则，如果涉嫌作弊，可能会要求您额外提交用于{Wildcard}创建的文件
zh_hant_tw: 若懷疑違反上述規則，可能會要求提交用於創建{Wildcard}的其他檔案

# 提出方法
source: Submission Method
ar: طريقة التقديم
be: Спосаб падачы
cs: Způsob předložení
da: Indleveringsmetode
de: Vorgehensweise
es: Método de presentación
et: Esitamise meetod
fr: Mode de soumission
ga: Modh cur isteach
hi: प्रस्तुत करने का तरीका
hu: benyújtási mód
it: Modalità di presentazione
ko: 제출 방법
ms: Kaedah penyerahan
no: Fremgangsmåte
pl: Metoda zgłaszania
pt: Método de submissão
ta: சமர்ப்பிக்கும் முறை
th: วิธีการนำเสนอ
zh_hans_cn: 提出方法
zh_hant_tw: 提交方法

# {Wildcard}をYouTubeにアップロード
source: {Wildcard} upload to YouTube
be: {Wildcard} да YouTube
cs: Nahrát {Wildcard} na YouTube
da: {Wildcard} upload til YouTube
de: {Wildcard} auf YouTube hochladen
es: Subir {Wildcard} a YouTube
et: Laadi {Wildcard} YouTube'i üles
fr: Télécharger {Wildcard} sur YouTube
ga: {Wildcard} a uaslódáil chuig YouTube
hi: {Wildcard} को YouTube पर अपलोड करें
hu: {Wildcard} feltöltése a YouTube-ra
it: Caricare {Wildcard} su YouTube
ko: {Wildcard}를 YouTube에 업로드
ms: Muat naik {Wildcard} ke YouTube
no: {Wildcard} laste opp til YouTube
pl: {Wildcard} do przesłania na YouTube
pt: Carregar o {Wildcard} no YouTube
ta: {Wildcard}யை யூடியூப்பில் பதிவேற்றுக
zh_hans_cn: {Wildcard}上传到YouTube
zh_hant_tw: 將{Wildcard}上傳到YouTube

# Swissbeatbox公式サイトにある申請フォームで提出
source: Submit it via the application form on the official Swissbeatbox website
ar: تقديم في نموذج الطلب على الموقع الرسمي لـ Swissbeatbox
be: Заяўка на афіцыйным сайце Swissbeatbox
cs: Předložit pomocí přihlašovacího formuláře na oficiálním webu Swissbeatbox
da: Ansøgningsskemaet på Swissbeatbox officielle hjemmeside
de: Einreichung über das Antragsformular auf der Swissbeatbox-Website
es: Presentado en el formulario de solicitud en el sitio web oficial de Swissbeatbox.
et: Esita Swissbeatboxi ametlikul veebisaidil oleva avaldusvormi kaudu
fr: Soumettre via le formulaire de demande sur le site officiel de Swissbeatbox
ga: Foirm iarratais ar shuíomh Gréasáin oifigiúil Swissbeatbox a chur isteach
hi: स्विसबीटबॉक्स आधिकारिक वेबसाइट पर दिए गए आवेदन पत्र में प्रस्तुत करें।
hu: A Swissbeatbox hivatalos weboldalán található jelentkezési űrlapon nyújtandó be
it: Inviare tramite il modulo di richiesta presente sul sito web di Swissbeatbox.
ko: Swissbeatbox 공식 웹사이트에 있는 신청 양식으로 제출
ms: Serahkan melalui borang permohonan di laman web rasmi Swissbeatbox.
no: Send inn via søknadsskjemaet på Swissbeatbox sin offisielle nettside
pl: Zgłoszenie za pomocą formularza zgłoszeniowego na oficjalnej stronie Swissbeatbox.
pt: Envie através do formulário de inscrição no site oficial da Swissbeatbox
ta: ஸ்விஸ்பீட்பாக்ஸ் அதிகாரப்பூர்வ இணையதளத்தில் உள்ள விண்ணப்பப் படிவத்தை சமர்ப்பித்தல்
th: แบบฟอร์มใบสมัครที่อยู่ในเว็บไซต์ Swissbeatbox อย่างเป็นทางการ
zh_hans_cn: 通过 Swissbeatbox 官网的申请表提交
zh_hant_tw: 透過Swissbeatbox官方網站上的申請表提交

# 上記2つが両方できていない場合は、失格
source: If you do not complete both of the above, you will be disqualified.
ar: إذا لم يتم الوفاء بكلا الشرطين أعلاه، فسيتم استبعادك
be: Калі абедзве вышэйзгаданыя ўмовы не выкананы, вы будзеце дыскваліфікаваныя
cs: Pokud nejsou splněny oba výše uvedené body, dojde k diskvalifikaci
da: Hvis ovenstående to ikke er opfyldt, diskvalificeres du
de: Wenn beide oben genannten Punkte nicht erfüllt sind, ist man disqualifiziert.
es: Si no se cumplen ambos requisitos, se descalificará.
et: Kui mõlemat ülaltoodut ei tehta, toimub diskvalifitseerimine
fr: Si les deux éléments ci-dessus ne sont pas respectés, vous serez disqualifié.
ga: Mura ndéanfar an dá cheann thuas, cuirfear as oifig thú
hi: यदि ऊपर के दोनो में से कोई भी नहीं किया गया है, तो अयोग्य घोषित किया जाएगा।
hu: Ha a fenti kettő nem teljesül, akkor kizárnak.
it: Se non sono state soddisfatte entrambe le due condizioni di cui sopra, squalifica.
ko: 위 2가지가 모두 완료되지 않은 경우, 실격
ms: Jika kedua-duanya tidak dilakukan, ia akan hilang kelayakan
no: Hvis begge de ovennevnte ikke er oppfylt, diskvalifiseres du.
pl: Jeśli oba powyższe warunki nie zostaną spełnione, nastąpi dyskwalifikacja
pt: Se ambos os itens acima não forem concluídos, você será desqualificado.
ta: மேலே கூறிய இரண்டையும் செய்யவில்லை என்றால் தகுதி நீக்கம்.
th: หากไม่สามารถทำทั้งสองอย่างข้างต้นได้ ถือว่าหมดสิทธิ์
zh_hans_cn: 如果上述两点都没有做到，则取消资格
zh_hant_tw: 若上述兩者皆未完成，則視為失格

# 毎年必ず、申請フォーム入力忘れによる失格者が発生します！！！
source: Every year, without fail, there are disqualifications due to forgetting to fill out the application form!!!
ar: في كل عام ، هناك دائمًا متسابقون يستبعدون بسبب نسيان ملء نموذج الطلب !!!
be: Кожны год заўсёды ўзнікаюць дыскваліфікаваныя асобы з-за забыцця запоўніць заяўку!!!
cs: Každý rok se vždy objevují diskvalifikace kvůli zapomenutí vyplnit přihlašovací formulář!!!
da: Hvert år er der altid folk, der bliver diskvalificeret på grund af glemt ansøgningsformular!!!
de: Jedes Jahr gibt es immer wieder disqualifizierte Personen, weil sie das Antragsformular nicht ausgefüllt haben!!!
es: ¡Todos los años, sin falta, hay personas descalificadas por olvidar rellenar el formulario de solicitud!
et: Igal aastal tekivad kindlasti diskvalifitseerimised avaldusvormi täitmise unustamise tõttu!!!
fr: Chaque année, il y a toujours des personnes disqualifiées pour avoir oublié de remplir le formulaire de demande !!!
ga: Gach bliain, bíonn díbheadh ar dhaoine a dhéanann dearmad ar an bhfoirm iarratais a líonadh isteach!!!
hi: हर साल, आवेदन फॉर्म भरने में चूक के कारण अयोग्य घोषित होने वाले लोग होते हैं!!!
hu: Minden évben vannak olyanok, akik a jelentkezési lap kitöltésének elmulasztása miatt kiesnek!!!
it: Ogni anno, inevitabilmente, ci sono persone squalificate a causa della dimenticanza di compilare il form di iscrizione!!!
ko: 매년 반드시 신청 양식 입력 누락으로 인한 실격자가 발생합니다!!!
ms: Setiap tahun, pasti ada pemohon yang hilang kelayakan kerana terlupa mengisi borang permohonan!!!
no: Hvert år er det alltid folk som diskvalifiseres på grunn av at de glemmer å fylle ut søknadsskjemaet!!!
pl: Co roku zdarzają się osoby zdyskwalifikowane z powodu zapomnienia o wypełnieniu formularza zgłoszeniowego!!!
pt: Todos os anos, ocorrem desqualificações devido ao esquecimento de preencher o formulário de inscrição!!!
ta: ஆண்டுதோறும் விண்ணப்ப படிவத்தை நிரப்பத் தவறியதால் தகுதி நீக்கம் செய்யப்பட்டவர்கள் இருக்கிறார்கள்!!!
th: ทุกปีต้องมีผู้ถูกตัดสิทธิ์เพราะลืมกรอกแบบฟอร์มเสมอๆ!!!
zh_hans_cn: 每年都会有人因为忘记填写申请表而被取消资格！！！
zh_hant_tw: 每年都一定會有因為忘記填寫申請表而失格的參賽者！！！

# ぜひここのスクリーンショットをとってSNSで拡散してください。推しが失格にならないために...
source: Please take a screenshot of this and share it on social media so your favorite doesn't get disqualified...
ar: يرجى التقاط لقطة شاشة لهذا المكان ونشرها على وسائل التواصل الاجتماعي. لكي لا يتم استبعاد محبوبتك...
be: Калі ласка, зрабіце скрыншот гэтага і распаўсюдзіце яго ў сацыяльных сетках. Каб ваш любімы персанаж не быў дыскваліфікаваны...
cs: Prosím, pořiďte screenshot tohoto místa a sdílejte ho na sociálních sítích. Aby váš oblíbenec nebyl diskvalifikován...
da: Tag venligst et screenshot af dette og spred det på sociale medier. For at din favorit ikke bliver diskvalificeret...
de: Bitte macht einen Screenshot davon und verbreitet ihn in den sozialen Medien. Damit euer Idol nicht disqualifiziert wird...
es: Por favor, tome una captura de pantalla de esto y difúndala en las redes sociales. Para que tu favorito no sea descalificado...
et: Palun tee siit ekraanipilt ja jaga seda sotsiaalmeedias. Et sinu lemmik ei diskvalifitseerituks...
fr: N'hésitez pas à prendre une capture d'écran de ceci et à la partager sur les réseaux sociaux. Pour que votre préféré ne soit pas disqualifié...
ga: Tóg screenshot anseo le do thoil agus scaip é ar SNS. Chun nach gcaillfidh do rogha amach...
hi: कृपया यहाँ स्क्रीनशॉट लें और इसे सोशल मीडिया पर फैलाएँ। ताकि मेरा पसंदीदा अयोग्य न हो जाए...
hu: Kérlek, készíts egy képernyőképet erről, és oszd meg a közösségi médiában. Hogy a kedvenced ne bukjon ki...
it: Vi prego, fate uno screenshot di questo e condividetelo sui social media. Per evitare che il mio/la mia *oshi* venga squalificato/a...
ko: 꼭 이곳의 스크린샷을 찍어 SNS에 확산해 주세요. 응원하는 사람이 실격되지 않도록...
ms: Sila ambil tangkapan skrin di sini dan sebarkannya di media sosial. Untuk mengelakkan orang yang anda sukai daripada hilang kelayakan...
no: Vennligst ta et skjermbilde av dette og spre det på sosiale medier. For å forhindre at favoritten din blir diskvalifisert...
pl: Zrób zrzut ekranu i udostępnij go w mediach społecznościowych. Aby twój faworyt nie został zdyskwalifikowany...
pt: Por favor, tire um print screen desta parte e divulgue nas redes sociais. Para que seu favorito não seja desqualificado...
ta: இந்தப் பக்கத்தின் ஸ்கிரீன் ஷாட்டை எடுத்து சமூக ஊடகங்களில் பரப்புங்கள். என் ஆதர்சத்தை தகுதி நீக்கம் செய்யாமல் இருக்க...
th: กรุณาถ่ายภาพหน้าจอนี้แล้วแชร์บน SNS ด้วยนะคะ เพื่อไม่ให้เมมเบอร์ที่คุณเชียร์ถูกตัดสิทธิ์...
zh_hans_cn: 请务必截取这里的屏幕截图并在社交媒体上分享。 为了我的推不被取消资格...
zh_hant_tw: 請截取此處的螢幕截圖並在社群媒體上分享。為了不讓您支持的選手失格...

# 生のオーディオと生のビデオ (カメラのオーディオを含む) の提出が必要
source: Submission of raw audio and raw video (including camera audio) is required.
ar: يجب تقديم الصوت الخام والفيديو الخام (بما في ذلك صوت الكاميرا)
be: Патрабуецца падаць жывое аўдыё і жывое відэа (уключаючы аўдыё з камеры)
cs: Je nutné předložit surový audio a surové video (včetně audia z kamery)
da: Rå lyd og rå video (inklusive lyd fra kamera) skal indsendes
de: Wir benötigen die Einreichung von Rohtönen und Rohvideos (einschließlich Kamera-Audio).
es: Se requiere la presentación de audio en bruto y video en bruto (incluyendo el audio de la cámara).
et: Vaja on esitada toores audio ja toores video (kaasa arvatud kaamera audio)
fr: Soumission d'audio brut et de vidéo brute (y compris l'audio de la caméra) requise
ga: Tá gá le físeán amh agus fuaime amh (lena n-áirítear fuaim an cheamara) a thíolacadh
hi: कच्चे ऑडियो और कच्चे वीडियो (कैमरे के ऑडियो सहित) की प्रस्तुति आवश्यक है।
hu: A nyers hang- és videóanyagot (beleértve a kamera hangját) be kell nyújtani
it: È necessario fornire audio grezzo e video grezzo (compreso l'audio della telecamera).
ko: 원본 오디오와 원본 비디오(카메라 오디오 포함)의 제출이 필요합니다.
ms: Penyerahan audio mentah dan video mentah (termasuk audio daripada kamera) diperlukan
no: Innlevering av rå lyd og rå video (inkludert kameraets lyd) kreves
pl: Wymagane jest przesłanie surowego dźwięku i surowego wideo (w tym dźwięku z kamery).
pt: É necessário enviar áudio e vídeo brutos (incluindo o áudio da câmera)
ta: கச்சா ஆடியோ மற்றும் கச்சா வீடியோ சமர்ப்பிப்பு தேவை (கேமராவின் ஆடியோ உட்பட)
th: จำเป็นต้องส่งมอบเสียงดิบและวิดีโอดิบ (รวมถึงเสียงจากกล้อง)
zh_hans_cn: 需要提交原始音频和原始视频（包括摄像头的音频）
zh_hant_tw: 需要提交原始音訊和原始影片（包含相機音訊）

# {Solo}以外の全部門は、録画中のスクリーンキャプチャの提出も必要
source: All divisions except {Solo} also require the submission of screen captures during recording.
be: Усе дывізіёны, акрамя {Solo}, таксама патрабуюць прадстаўлення скрыншотаў падчас запісу
cs: Pro všechny kategorie kromě {Solo} je také nutné předložit screenshoty z nahrávání
da: Alle divisioner undtagen {Solo} kræver også indsendelse af et skærmbillede under optagelsen.
de: Alle Kategorien außer {Solo} müssen auch Screenshots während der Aufnahme einreichen.
es: Todas las divisiones, excepto {Solo}, también requieren la presentación de una captura de pantalla durante la grabación.
et: Kõik kategooriad, välja arvatud {Solo}, peavad esitama ka ekraanipildi salvestamise ajal.
fr: Toutes les catégories, à l'exception de {Solo}, doivent également soumettre une capture d'écran pendant l'enregistrement.
ga: Tá sé riachtanach do gach rannóg seachas {Solo} grianghraf scáileáin ón taifeadadh a chur isteach freisin.
hi: {Solo} के अलावा सभी विभागों को रिकॉर्डिंग के दौरान का स्क्रीनशॉट भी जमा करना आवश्यक है
hu: {Solo} kivételével minden kategóriában a felvételről készült képernyőfelvétel benyújtása is szükséges
it: Tutte le divisioni, eccetto {Solo}, richiedono anche la presentazione di screenshot durante la registrazione.
ko: {Solo}를 제외한 모든 부문은 녹화 중인 스크린샷 제출도 필요합니다.
ms: Semua bahagian kecuali {Solo} juga dikehendaki menghantar tangkapan skrin semasa rakaman
no: Alle avdelinger unntatt {Solo} må også sende inn skjermopptak under opptak
pl: Wszystkie działy oprócz {Solo} muszą również przesłać zrzuty ekranu nagrania.
pt: Todos os departamentos, exceto {Solo}, também precisam enviar capturas de tela durante a gravação.
ta: {Solo} தவிர மற்ற எல்லா துறைகளும் பதிவுசெய்யப்பட்ட திரைப் படப்பிடிப்பையும் சமர்ப்பிக்க வேண்டும்
zh_hans_cn: {Solo}以外所有部门都需要提交录制过程中的屏幕录制
zh_hant_tw: 除{Solo}外所有部門也需要提交錄製過程中的螢幕截圖

# 上記2つが無い場合は、失格
source: If the above two are missing, you will be disqualified.
ar: إذا لم يكن أي من الاثنين المذكورين أعلاه موجودًا، فسيتم استبعادك
be: Калі вышэйзгаданыя два адсутнічаюць, ён будзе дыскваліфікаваны
cs: Pokud chybí oba výše uvedené body, dojde k diskvalifikaci
da: Hvis ovenstående to mangler, diskvalificeres du
de: Wenn die obigen beiden nicht vorhanden sind, disqualifiziert.
es: Si no existen los dos anteriores, la descalificación.
et: Kui ülaltoodud 2 puuduvad, toimub diskvalifitseerimine
fr: Si les deux éléments ci-dessus ne sont pas présents, vous serez disqualifié.
ga: Mura bhfuil an dá cheann thuasluaite ann, beidh tú dícháilithe
hi: यदि उपरोक्त दो नहीं हैं, तो अयोग्य घोषित किया जाएगा।
hu: Ha a fentiek közül a kettő nincs meg, akkor kizárnak.
it: Se mancano i due elementi sopra citati, si è squalificati.
ko: 위 2가지가 없는 경우, 실격
ms: Jika kedua-duanya tiada, diskualifikasi
no: Hvis du ikke har de to ovennevnte elementene, vil du bli diskvalifisert.
pl: Jeśli nie ma tych dwóch rzeczy, dyskwalifikacja
pt: Se os dois itens acima não estiverem presentes, você será desqualificado.
ta: மேலே உள்ள இரண்டு இல்லாதபட்சத்தில், தகுதி இழப்பு
th: หากไม่มีทั้งสองข้อข้างต้น ถือว่าขาดคุณสมบัติ
zh_hans_cn: 如果没有上述两项，将被取消资格。
zh_hant_tw: 若缺少上述兩者，則視為失格

# {Wildcard}提出は一度のみ。一度提出したら、後から別の{Wildcard}を提出することはできない
source: {Wildcard} submission is only allowed once. Once submitted, you cannot submit another {Wildcard} later
be: {Wildcard} заяўка падаецца толькі адзін раз. Пасля падачы вы не зможаце падаць іншую {Wildcard} заяўку.
cs: {Wildcard} lze předložit pouze jednou. Jakmile jednou předložíte, nemůžete později předložit jiný {Wildcard}
da: {Wildcard} indsendelse er kun én gang. Når først indsendt, kan en anden {Wildcard} ikke indsendes senere.
de: {Wildcard} Die Einreichung ist nur einmal möglich. Nach der Einreichung kann keine weitere {Wildcard} nachträglich eingereicht werden.
es: La presentación de {Wildcard} es única. Una vez enviado, no podrás enviar otro {Wildcard} posteriormente.
et: {Wildcard} esitamine on lubatud vaid korra. Kui olete esitanud, ei saa te hiljem teist {Wildcard} esitada.
fr: Une seule soumission est autorisée pour {Wildcard}. Une fois soumise, il n'est plus possible de soumettre un autre {Wildcard}.
ga: Ní féidir ach {Wildcard} amháin a chur isteach. Nuair a bheidh sé curtha isteach, ní féidir {Wildcard} eile a chur isteach ina dhiaidh sin.
hi: {Wildcard} जमा करना केवल एक बार है। एक बार जमा करने के बाद, आप बाद में कोई अन्य {Wildcard} जमा नहीं कर सकते।
hu: {Wildcard} benyújtása csak egyszer lehetséges. Miután benyújtotta, később már nem küldhet be másik {Wildcard}-t.
it: {Wildcard} La presentazione è consentita una sola volta. Una volta presentato, non sarà possibile presentare un altro {Wildcard} in seguito.
ko: {Wildcard} 제출은 한 번만 가능합니다. 일단 제출하면 나중에 다른 {Wildcard}를 제출할 수 없습니다.
ms: Penyerahan {Wildcard} adalah sekali sahaja. Setelah diserahkan, anda tidak boleh menyerahkan {Wildcard} lain kemudian.
no: {Wildcard} innlevering er bare én gang. Når du har sendt inn, kan du ikke sende inn en annen {Wildcard} senere
pl: {Wildcard} Złożenie jest jednorazowe. Po złożeniu nie można złożyć innego {Wildcard}
pt: A submissão do {Wildcard} é permitida apenas uma vez. Após enviar, não é possível submeter outro {Wildcard}.
ta: {Wildcard}சமர்ப்பிப்பு ஒரு முறை மட்டுமே. ஒருமுறை சமர்ப்பித்த பிறகு, பின்னர் மற்றொரு {Wildcard}ஐ சமர்ப்பிக்க முடியாது
zh_hans_cn: {Wildcard}提交仅限一次。一旦提交，就不能再提交另一个{Wildcard}。
zh_hant_tw: 僅限提交一次{Wildcard}。提交後，不得再次提交其他{Wildcard}。

# 誤って一度提出した{Wildcard}を削除した場合、失格
source: If you mistakenly delete a {Wildcard} that has been submitted once, you will be disqualified
be: Калі вы выдалілі {Wildcard}, які быў пададзены аднойчы памылкова, вы будзеце дыскваліфікаваныя
cs: Pokud omylem smažete {Wildcard}, který jste již jednou předložili, dojde k diskvalifikaci
da: Hvis du ved en fejl sletter et engang indsendt {Wildcard}, vil du blive diskvalificeret.
de: Wenn ein einmal eingereichter {Wildcard} versehentlich gelöscht wird, führt dies zur Disqualifikation.
es: Si elimina accidentalmente un {Wildcard} enviado, será descalificado.
et: Kogemata juba esitatud {Wildcard} kustutamisel diskvalifitseeritakse.
fr: Si vous supprimez par erreur un {Wildcard} déjà soumis, vous serez disqualifié.
ga: Má scriosann tú trí dhearmad {Wildcard} a cuireadh isteach uair amháin, dícháileofar thú.
hi: गलती से एक बार सबमिट किए गए {Wildcard} को हटाने पर, अयोग्य घोषित कर दिया जाएगा।
hu: Ha tévedésből törli az egyszer már benyújtott {Wildcard}-t, kizárásra kerül.
it: Se elimini per errore un {Wildcard} precedentemente inviato, sarai squalificato.
ko: 잘못 제출한 {Wildcard}를 삭제한 경우 실격
ms: Jika anda secara tidak sengaja memadamkan {Wildcard} yang telah dihantar, anda akan hilang kelayakan.
no: Hvis du sletter {Wildcard} som ble sendt inn ved et uhell, blir du diskvalifisert
pl: W przypadku usunięcia raz złożonego {Wildcard} następuje dyskwalifikacja
pt: Se você excluir um {Wildcard} que foi enviado incorretamente uma vez, você será desqualificado
ta: தவறுதலாக ஒருமுறை சமர்ப்பிக்கப்பட்ட {Wildcard} ஐ நீக்கினால், தகுதி நீக்கம்
zh_hans_cn: 如果误删了已提交一次的{Wildcard}，则取消资格
zh_hant_tw: 如果您不小心刪除了已提交的{Wildcard}，您將被取消資格。
